[
  {
    "id": "d9999d4e-239c-48d8-9934-d34cf5461f53",
    "source": "MVI_0519.m4a",
    "title": "MVI 0519",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen op een boek) Nu, wie zijn uw klanten? We praten altijd over de man, maar wie is de man? Of wat is de afkorting van de man? Dat is de persoon, man of vrouw die de money, de autoriteit en de needs kent. Maar dat kan de gebruiker zijn, de voorschrijver of de beslisser zijn. Z-ze kunnen suspect zijn, prospect, klant zijn. Men kan vragende partij zijn of niet-vragende partij, dat u vragende partij bent. Ze hebben een sociale gedragsstijl en een psychologisch aankoopproces. De buy-in clock waar we het later allemaal gaan uitgebreid over hebben. (kloppen boek)",
    "word_count": 99
  },
  {
    "id": "818a40a8-52cd-4898-91e6-ed84ec422ce7",
    "source": "MVI_0520.m4a",
    "title": "MVI 0520",
    "techniek_id": null,
    "fase": null,
    "text": "(klaptbeugel) Wie bent u? U kunt een hunter zijn, qua profiel bedoel ik dan, of farmer. U bent werkzaam in een B2B-omgeving of in een B2C-omgeving. U hebt ervaring, geen ervaring. U hebt ook een sociale gedragsstijl en u hebt een verkoopproces. En dat gaan we nu allemaal gaan synchroniseren. (rustige muziek)",
    "word_count": 52
  },
  {
    "id": "9a1c8760-c066-47aa-8986-760b85169e14",
    "source": "MVI_0521.m4a",
    "title": "MVI 0521",
    "techniek_id": null,
    "fase": null,
    "text": "U hebt goede p-projecten, diensten, producten, maar uw concurrent natuurlijk ook, hè. U hebt hopelijk marktconforme verke-- eh, verkoopprijzen, maar uw concurrent natuurlijk ook. Wat belangrijk is, is dus niet wat u kan aanbieden aan uw prospect, maar hoe u waarde kunt gaan creëren, wat voor hem belangrijk zal zijn. Of met andere woorden: u zal zich anders moeten gaan positioneren, wilt u betere resultaten halen. Klanten kopen het verwachte resultaat van uw oplossing.",
    "word_count": 74
  },
  {
    "id": "df970e22-3dd1-4216-b533-7efc77403b7b",
    "source": "MVI_0522.m4a",
    "title": "MVI 0522",
    "techniek_id": null,
    "fase": null,
    "text": "(koptelefoon valt op tafel) (snuit) (papier rust op tafel) U hebt goede-- hopelijk goede projecten, diensten, concepten. Maar uw kan-- uw concurrent natuurlijk ook, hè. U hebt marktconforme verkoopprijzen, maar uw concurrent ook. Dus wat is belangrijk is niet wat u kunt aanbieden aan uw prospects, maar hoe u waarde kunt gaan creëren voor hen. Met andere woorden: u zal zich op een andere manier moeten gaan positioneren, wilt u betere resultaten halen. Uw klanten kopen het verwachte resultaat van uw oplossing. (papier rust op tafel)",
    "word_count": 86
  },
  {
    "id": "9424bb7b-7707-4683-8d90-d02bcbbc9b08",
    "source": "MVI_0523.m4a",
    "title": "MVI 0523",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Zoals ik daarnet uitgelegd heb, heeft uw gesprekspartner een buying clock en we gaan eens eventjes uitleggen wat we daarmee bedoelen. Een klok. We kennen allemaal een klok. Uw gesprekspartner heeft indertijd een beslissing genomen, wat het ook moge wezen. En van nul uur tot zes uur zit hij in zijn situatie waar hij tevreden over is. Situation as is. (tikkend geluid) Maar de wereld verandert, de concurrentie, euh, verandert. De mensen zijn beter geïnformeerd, wat dan ook. Tussen zes uur en acht uur komt hij in een field of tension, zoals wij dat dan noemen. Hij is niet meer tevreden over de beslissing die hij weleer genomen heeft en hij gaat dan naar de markt. Hij gaat een market research gaan doen tussen acht uur en elf uur, zit hij, gaat hij naar de markt. Hij stuurt een lead op. Zou kunnen, stuurt ook een lead op naar u, maar ook naar de concurrent, hè. Ja, en dan tussen elf uur en twaalf uur komt hij in, euh, in, in de hesitation fase. Hij vindt misschien die oplossing goed, maar dan begint het natuurlijk. Hij moet erover nadenken, hij wil dat bespreken, hij wil nog vergelijken, weet ik veel allemaal. Dus u als, als commerciële rep u start vanaf acht uur en uw job is de mensen gaan begeleiden van acht uur naar twaalf uur en dat proces gaan we bekijken hoe, hoe je dat gaat doen. En hoe gaat u dat doen? Je hebt natuurlijk ook, zoals we gezegd hebben, een, een verkoopsproces. En uit wat bestaat uw verkoopsproces? Uit verschillende modulen, zoals wij dat dan noemen, waar we dieper gaan op ingaan. Dus je hebt een fase één, je hebt fase twee, fase drie en fase vier. Dat is een vliegwiel wat u in die buying clock moet gaan in beweging gaan zetten. Rekening houden met de situatie van de klant en rekening houden met uw proces. En dat gaan we u aanleren op een lekke manier, dat we dat gaan synchroniseren. (kloppend geluid)",
    "word_count": 339
  },
  {
    "id": "1f699f63-33dc-4f69-855b-18046a46f345",
    "source": "MVI_0524.m4a",
    "title": "MVI 0524",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Ik ga dat eventjes opnieuw doen want de buying clock. Oké. Zoals we gezegd hebben, u hebt ook een-- heeft u, sorry. Zoals we gezegd hebben, uw klant heeft ook een psychologisch aankoopproces. En wat bedoelen we daarmee? Dat is zijn buying clock. Wat bedoelen we daarmee? Van nul uur tot zes uur is hij tevreden over zijn situatie, over zijn beslissing die hij weleer genomen heeft. Hij is-- Maar zoals we weten, de wereld verandert. Concurrentie wordt harder. Men is beter geïnformeerd. Wat dan ook. Van zes uur tot acht uur constateert uw gesprekspartner dat hij een field of tension, dat hij toch niet meer zo tevreden is over zijn huidige manier van werken, van de beslissing die hij weleer genomen heeft. Van acht uur tot elf uur gaat hij naar de markt, maakt het hier zelf en stuurt een elite op. Niet alleen naar u, maar ook naar uw concullega's. En dan, tussen elf uur en twaalf uur komt hij in de field of hesitation bij manier van spreken. Hij vindt misschien de oplossing goed, maar hij wilt het dan bespreken. Hij wil de concurrentie gaan vergelijken, hij wilt met de directie gaan bespreken met zijn partner, whatever. U start bij manier van spreken van acht uur en uw job is uw gesprekspartner gaan begeleiden van acht uur naar twaalf uur. Met al de verschillende situaties waar je mee zult geconfronteerd worden en die u allemaal gaan uitleggen. Dus dat is de buying clock van uw gesprekspartner. Maar zoals we gezegd hebben, u hebt ook een, een, een verkoopsproces. En uw verkoopsproces bestaat dus ook uit verschillende modulen, die we allemaal in detail gaan bekijken, hè. We hebben die, die, die openingsfase, die, die, die-- Allee, wat is dat nu? (zucht) (tafel raakt) (voetstappen) (kloppend geluid)",
    "word_count": 300
  },
  {
    "id": "080f007a-70a6-493a-8dc9-c1675ed718dd",
    "source": "MVI_0525.m4a",
    "title": "MVI 0525",
    "techniek_id": null,
    "fase": null,
    "text": "Pffff. Ik ga niet vanopnieuw beginnen, hè. We zijn vandaag de achttiende bis. Ik ga alles opnieuw doen. Ça va? Oké. Vier.",
    "word_count": 22
  },
  {
    "id": "0ebc9f96-ae57-471f-b2fb-be62fe89e4ba",
    "source": "MVI_0526.m4a",
    "title": "MVI 0526",
    "techniek_id": null,
    "fase": null,
    "text": "(koptelefoon valt op tafel) Hallo, ik ben Hugo Herbots, uw toekomstige salescoach. Ik kan mij in kort voorstellen dat u toch weet, euh, wie voor u zit. Als professionele achtergrond heb ik een tiental jaar bij Xerox gewerkt. Xerox is wereldwijd gekend voor zijn kopieer dupliceer apparatuur, maar ook voor zijn commerciële opleiding. Ik ben daar begonnen, zoals iedereen, als, eh, sales rep, als junior account, nominal account, major account. En de laatste twee jaar van mijn tienjarig verblijf heb ik de gelegenheid gehad om in het trainingsdepartement werkzaam te kunnen zijn. Met deze ervaring heb ik begin jaren tachtig heb ik mijn eigen opleidingskantoor gestart. En zoals dat gaat met, eh, nieuwelingen beginnen we allemaal aan de keukentafel, zoals ik dat ook gedaan heb. Maar al snel had ik, eh, toch wel succes en ik heb dan Herbots en Partners opgericht, in Brussel, in Luxemburg en in Frankrijk. Met mijn team, want ik heb het natuurlijk niet alleen gedaan, hebben duizenden, duizenden sales rep en sales managers kunnen opleiden, zowel in B2B als in B2C. En dat is op basis van deze praktijkervaring dat ik een nieuw concept heb ontwikkeld: EPIC Sales Engine. Het is een heel interactief en praktijkgerichte t-- uhm, tool. Direct toepasbaar, eenvoudig aan te leren en ondersteund door AI-technologie. Met focus vooral op waardecreatie. Wat ik altijd tegen-- tijdens mijn, eh, trainingssessie altijd zeg tegen mijn trainees? Wanneer je de aangeleerde vaardigheden toepast en de nodige inspanningen doen, dan moet u verkoopsobjectieven realiseren. Dat is een belofte van mij en dat ga ik u stap bij stap gaan aanleren, dat u dat ook zal kunnen u eigen maken. (koptelefoon valt op tafel)",
    "word_count": 277
  },
  {
    "id": "4e096fa5-e4aa-4bf2-aef0-f6a07fb5ffe7",
    "source": "MVI_0527.m4a",
    "title": "MVI 0527",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Nu, wie zijn nu uw prospecten? Wel, wij noemen dat de M.A.I.N. En wat is de afkorting van de M.A.I.N.? Da's de persoon - man, vrouw - die de money, de authorities en de needs kent. Dat kan een suspect zijn, prospect, klant zijn. Men kan vragende partij zijn, niet-vragende partij, en ze hebben een sociale, eh, sociale gedragsstijl en een psychologisch aankoopproces. Wie bent u? U bent hunter of u bent een farmer. U bent werkzaam in een B2B-sector of in een B2C-omgeving, maakt niet uit. Je hebt ook een sociale gedragsstijl en je hebt een verkoopproces. Maar wat hebt u nog ter uwe beschikking? U hebt goede-- hopelijk goede projecten, diensten, concepten ter uwe beschikking. Maar uw concurrent natuurlijk ook, hè. U hebt marktconforme verkoopprijzen, maar uw concurrent natuurlijk ook. Dus wat belangrijk is, is niet wat u kunt aanbieden aan uw prospect, maar hoe u waarde kunt gaan creëren. Met andere woorden: u zal zich anders moeten gaan positioneren, wilt u betere resultaten halen. Want klanten kopen het verwachte resultaat van uw oplossing. (kloppend geluid)",
    "word_count": 180
  },
  {
    "id": "91de4433-7a0a-47e6-8ec5-d3cad228726c",
    "source": "MVI_0528.m4a",
    "title": "MVI 0528",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Ik sprak daarnet van een psychologisch aankoopproces van uw gesprekspartner. Wel, wat is een psychologisch- wat is een psychologisch aankoopproces of een buying clock? Maakt niet uit hoe ge dat noemt. Wel, van nulluur tot zes uur zit u- uw gesprekspartner in zijn situation waar hij tevreden over is. As his situation as is. (kloppen) Van zes uur tot acht uur komt hij in een field of tension. En waarom? De markt verandert. De concurrentie is harder geworden. Men is beter geïnformeerd. Wat dan ook. En het is niet omdat men wel eerder de juiste beslissing nam dat die nog altijd up to date is. Hij komt in een field of tension en wat gebeurt er? Hij zal tussen acht uur en elf uur, gaat hij naar de markt en zal market research gaan doen. Hij gaat een lead opsturen. Hij stuurt een lead op naar u, maar hij zal dat ook waarschijnlijk doen naar de concurrentie ook. En tussen elf uur en twaalf uur komt hij in de hesitation fase dat hij zegt \"Ja, het is allemaal goed wat men mij voorstelt\", maar hij wil daarover nadenken en wil dat bespreken met de directie. Met zijn partner, met de familie, afhankelijk van in welke business dat u zit of hij vraagt een, eh, offerte aan. Maakt niet uit. En dat gaan we u eigen maken. Dat gaan we u leren van acht uur de klant begeleiden in zijn aankoopproces tot twaalf uur. De marketing zal vóór acht uur u de nodige leads moeten gaan geven, want dat zijn dus marketing tools waar we het nu niet gaan over hebben. We gaan ons enkel bezighouden met de sales skills. Van acht uur de klant gaan begeleiden tot twaalf uur. Maar uw gesprekspartner heeft een aankoopproces en wij-- u heeft een verkoopproces. En uit wat bestaat dat? Bestaat dus ook uit verschillende modulen, hè. We hebben dus de openingsfase, we hebben de ontdekkingsfase die de belangrijkste fase is waar we heel wat tijd gaan spenderen om in functie-- want hier gaan we waarde gaan creëren om dan een waardepropositie te gaan doen in de aanbevelingsfase, om dan naar een beslissingsfase te gaan. Dat is dus de bedoeling dat we dat gaan synchroniseren. Rekening houden met het aankoopproces van uw gesprekspartner en uw verkoopproces dat we gaan, gaan synchroniseren. Dat is het vliegwiel dat zijn klok moet gaan doen bewegen in de richting dat wij graag wensen natuurlijk. (klopt op het bureau)",
    "word_count": 411
  },
  {
    "id": "69336ec9-056b-4e1b-bf25-a10179bb4210",
    "source": "MVI_0529.m4a",
    "title": "MVI 0529",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) (schuifgeluid) Uw gesprekspartner heeft natuurlijk niet alleen een psychologisch aankoopproces in uw verkoopproces. We hebben ook, zoals u weet, een, een sociale gedragsstijl. En wat bedoelen we daarmee? Eh, ik kan maar voortgaan op hetgeen wat uw gesprekspartner zegt en doet. Ja, dat kan ik observeren. Maar men kan dat op verschillende manieren doen. Men kan dat op een mensgerichte, communicatieve manier doen. Bepaalde mensen zijn heel spraakzaam, communicatief of meer terughoudender, minder communicatief en noemen dat takenricht-, takenricht. We hebben mensen die op een dominante manier... Praten, en we hebben mensen die meer meegaand zijn en we geven daar een naam aan, gewoon iemand die communicatief is op een dominante manier noemen we een promoverende sociale gedragsstijl. Iemand die mensgericht is, communicatief is op een meegaande manier noemen we een faciliterende sociale gedragsstijl. Daartegenover iemand die meer taakgericht is, minder communicatief maar op een dan dominante manier is een controlerende sociale gedragsstijl en langs deze kant die meegaand is, maar minder spraakzaam takenricht is een analyserende. Je kunt daar ook kleuren aan geven zoals bepaalde, eh, bepaalde... Z--We kunnen daar ook kleuren aan geven. Man, doet dat een keer opnieuw. Ik ga dat opnieuw doen.",
    "word_count": 197
  },
  {
    "id": "01976098-d936-4ed4-8a1b-cc820bfffd6a",
    "source": "MVI_0530.m4a",
    "title": "MVI 0530",
    "techniek_id": null,
    "fase": null,
    "text": "(overslag van papier) Naast het psychologisch aankoopproces en het verkoopproces dat we gaan synchroniseren, hebben we ook gezien dat uw gesprekspartner ook, en u ook natuurlijk, een sociale gedragsstijl heeft waar, waar we toch zullen moeten rekening mee houden. Maar wat bedoelen we daarmee? Ik kan maar voortgaan op wat uw gesprekspartner zegt en doet, hè. Ja, en ik kan dat weer bepaalde-- laten we zeggen mensen die communicatiever zijn, die meer mensgericht zijn. Ja, ik kan dat observeren. Je hebt meer gedragingen die meer taakgericht zijn, taakgericht, minder communicatief. Men kan, men kan op een dominante manier gaan communiceren of op een meegaande manier en we geven daar namen aan. Iemand die meer communicatief is op een dominante manier is een promoverende sociale gedragsstijl. Iemand die mensgericht is, communicatief maar op een meegaande manier, noemen wij een faciliterende sociale gedragsstijl. Iemand die minder communicatief is, maar meer taakgericht op een dominante manier, is een controlerende stijl. En we hebben iemand die taakgericht is, minder communicatief, maar op een meegaande manier, is een analyserende. We kunnen daar kleuren aan geven. We kunnen zeggen: een promoverende is geel, controlerend is rood, faciliterend is blauw en analyserend groen. Maar wat zijn de kleuren? Maar wat belangrijk is, en daar gaat het over, het is daar dat ik u wil naartoe brengen, is-- wij weten inderdaad mensen die promoverend controlerend zijn, en wat is daarin belangrijk? Zij nemen hun beslissing op het verwerven-- (schrijfgeluiden) op het verwerven van voordeel, van de baten van die voordelen. En dat is, eh, Maslow, de piramide van Maslow. Mensen die eerder faciliterend zijn, meegaan, zullen hun beslissingen nemen op het vermijden-- (schrijfgeluiden) vermijden van implicaties van mogelijke pijnpunten. Vandaar dat ik je dat ook wil meegeven, want daar is ook een stuk onze, laten we zeggen, onze vaardigheden op gebaseerd. Ja.",
    "word_count": 304
  },
  {
    "id": "42eea566-8a88-4935-a45a-cd0d27a5f6cc",
    "source": "MVI_0531.m4a",
    "title": "MVI 0531",
    "techniek_id": null,
    "fase": null,
    "text": "(schraapt keel) Zo. Laat ons eens de zaak omdraaien. Stel dat u ondernemer bent en heeft een afspraak met een ruzieusheb. Wat verwacht u dan van zulke persoon? Verwacht u dat hij op een suggestieve manier zijn voordeel komt promoten? Of hebt u dan toch liever iemand die uw situatie begrijpt, en deze vertaalt in een gepersonaliseerd voorstel, dat u de zekerheid geeft om uw doelstellingen om te zetten in meetbare baten? Daarom hebben wij dus dat-- ons systeem ontwikkeld hier, de EPIC Sales Engine. Het is een methode die de verkopers of-- die verkopers transformeert van informatieverkopers naar waardearchitecten. Maar hoe kan dat opnieuw?",
    "word_count": 105
  },
  {
    "id": "1744c6bf-722f-4493-b95b-9f06bedb0b3c",
    "source": "MVI_0532.m4a",
    "title": "MVI 0532",
    "techniek_id": null,
    "fase": null,
    "text": "Zo. Laat ons eens de rollen omdraaien. Stel dat u ondernemer bent en heeft een afspraak met een sales rep. Wat verwacht u dan van deze persoon? Verwacht u dat deze op een suggestieve manier zijn voorelen komt promoten? Of hebt u toch liever iemand die uw situatie echt begrijpt, en deze vertaalt in gepersonaliseerd voorstel dat u de zekerheid geeft om uw doelstellingen om te zetten in meetbare baten? Daarom hebben wij onze nieuwe techniek ontwikkeld, de Epic Sales Engine. Het is een methode die verkopers transformeert van informatieverkopers naar waardearchitecten. En daar gaat gans ons concept over.",
    "word_count": 99
  },
  {
    "id": "777c1750-1d56-46ed-9278-9acb2a941a50",
    "source": "MVI_0533.m4a",
    "title": "MVI 0533",
    "techniek_id": null,
    "fase": null,
    "text": "(vijf seconden stilte) Voor elke prospect die je ontmoet of waar je een afspraak mee hebt, zult u zich toch wel een paar vragen moeten gaan stellen hier. Hoe kan het? He, je zou de vraag moeten stellen: waarom zou je prospect eigenlijk voor u kiezen-- kiezen in plaats van-",
    "word_count": 50
  },
  {
    "id": "b2cc4906-c8e4-4c88-9e88-3113d494c3e3",
    "source": "MVI_0534.m4a",
    "title": "MVI 0534",
    "techniek_id": null,
    "fase": null,
    "text": "(bal ronkt) Voor elk bezoek zul je toch de volgende vraag moeten gaan stellen: waarom zou je prospect voor u kiezen in plaats van uw concurrent? Enerzijds en anderzijds, wat constateer ik toch wel veel, hè. In een B2C worden soms veel te veel prospecten-- voor een te veel prospecten-",
    "word_count": 50
  },
  {
    "id": "332f32ba-a12a-4f3b-909f-006cc25cfd1b",
    "source": "MVI_0535.m4a",
    "title": "MVI 0535",
    "techniek_id": null,
    "fase": null,
    "text": "Of niet? Wat betekent dat allemaal? Dat betekent dat u voor iedere prospect die u bezoekt, moet u zich de vraag stellen: waarom zou hij liever voor u kiezen in plaats van voor uw concurrent? En wat, en wat constateren we toch? Wat ook uw sector is, in B2B of in B2C, maar er worden veel te veel vervolgafspraken geannuleerd. Of in een B2B, dat er veel te veel offertes worden wel gemaakt, maar niet gerealiseerd. En u kunt zich dan toch wel de vraag stellen: hoe komt het? Natuurlijk wijst men altijd naar de klant, want ze zeggen: \"Ja, eh, de lead was niet kwalitatief. De markt is moeilijk, de concurrentie is hard.\" Maar het zijn wel drie vingers die naar u wijzen. Wat betekent dat? Dat u geen waarde hebt kunnen creëren. En wat is customer value? Customer value is de perceptie van de klant... Is de, is de perceptie van wat de klant over uw oplossing kan--",
    "word_count": 160
  },
  {
    "id": "a131145c-c792-4105-9cae-8c6648b13566",
    "source": "MVI_0536.m4a",
    "title": "MVI 0536",
    "techniek_id": null,
    "fase": null,
    "text": "(vijf seconde pauze) Zou dat gezegd zijn, hm. Voor elke prospect moet je zich de volgende vragen toch stellen hier. Waarom zou je prospect voor u kiezen in plaats van voor uw concurrent? En wat we toch constateren, in welke business dat u ook zit, dat er veel te veel vervolgafspraken geannuleerd worden of in een B2B, dat er veel te veel offertes die gemaakt worden, maar toch niet gerealiseerd worden. En dan zou je zich toch wel de vraag kunnen stellen: hoe komt het eigenlijk? Wel, omdat men geen waarde heeft gecreëerd. En customer value is de perceptie van de klant over wat uw oplossing oplevert, versus de mogelijke alternatieven die er voldoende zijn. Klantenwaarde gaat niet over geld. Hm. De prijs is voor iedere klant dezelfde, maar de waarde verschilt van klant tot klant. Dus het wordt gecreëerd door een gepersonaliseerde oplossing en is dus uiteraard subjectief. Trouwens, een paar jaar geleden is er een studie geweest, maar ik ken de naam niet, maar maakt niet uit, onder heel wat aankopers, en daar heeft men geconstateerd, geanalyseerd, dat negentig procent van aankopers of beslissers die bereid zijn om meer te betalen voor deze firma's die een gepersonaliseerde waardeoplossing kunnen naar voor brengen. En dat is dus belangrijk: waardecreatie.",
    "word_count": 210
  },
  {
    "id": "a9d482b7-bcaa-4af4-9c44-2896e5fbf943",
    "source": "MVI_0537.m4a",
    "title": "MVI 0537",
    "techniek_id": null,
    "fase": null,
    "text": "(achtergrondgeritsel) Zo, wat is ons concept of ons proces dat ik u ga aanleren? Heel eenvoudig, voor iedereen toepasbaar. We beginnen in een eerste fase, in de pre-contactfase. Dan ga ik naar fase één, de plus-eenfase, de openingsfase. Om dan de belangrijkste fase is de ontdekkingsfase, waar we die waarde moeten gaan creëren. Om dan in functie van hetgeen wat we gecreëerd hebben daar een oplossing voor gaan geven. Om dan via mijn aanbevelingsfase, om dan naar de beslissingsfase te gaan. Dat is mijn proces waar ik mijn gesprekspartner ga in begeleiden. Het is-- Ik zou het kunnen vergelijken met een GPS-systeem, een beginpunt en een eindpunt. Wij willen verkopen. Dat is uw objectief, dat is uw job. Maar om te verkopen moet ik natuurlijk iets kunnen aanbevelen. Maar om, om iets waarde, een gepersonaliseerde oplossing te kunnen aanbevelen is de belangrijkste fase de ontdekkingsfase waarin ik die waarde zal creëren. Maar om uw gesprekspartner aan te moedigen dat het in zijn belang is dat we die vragen gaan stellen, heb ik mijn openingsfase. En voor ik mijn openingsfase ga doen, ga ik mij mentaal moeten gaan voorbereiden. En dat proces ga ik u fase per fase gaan aanleren. (klikt met de mond)",
    "word_count": 203
  },
  {
    "id": "4ea170e2-7461-4b42-a401-bf7e26bcffa2",
    "source": "MVI_0538.m4a",
    "title": "MVI 0538",
    "techniek_id": null,
    "fase": null,
    "text": "(schraapt keel) Zo, we hebben de pre-contactfase. Je kan altijd zeggen, wat gaan we doen, hoe gaan we het doen en waarom dat we gaan doen? Wat ga ik doen? Welke zijn de stappen die ik kan doen hier in mijn pre-contactfase? In mijn voorbereidende fase is ten eerste, wij noemen dat dan desktop research. Desktop. Desktop Research. Wat bedoelen we daarmee? Het is belangrijk natuurlijk dat ge een prospect- en marktanalyse doet, een SWOT-analyse maakt. Wat zijn uw sterke punten? Minder sterke punten? Je hebt misschien zo een historiek van CRM dat u kunt gaan bekijken. Je hebt GPD-- euh, ChatGPT, waar je heel wat informatie kunt gaan be-- opvragen hier. En waarom is dat allemaal belangrijk? Goede voorbereiding is al vijftig procent van uw succes en wie zich vergeet voor te bereiden, bereidt zich voor om vergeten te worden. Ja? Het is niet alleen uw desktopresearch dat u moet gaan doen. Ten tweede-- Wij noemen dat dan de One Minute Manager. One Minute, One Minute Manager. Wat bedoelen we daarmee? Voor u binnenstapt, vooral in het proces, in uw proces en voor u binnenstapt, is het belangrijk dat u zich mentaal voorbereidt. Wees uzelf, hè, gefocust zijn, attitude en enthousiasme uitstralen, durven te durven, durven naar een close gaan, durven de juiste vragen te stellen. Hm? Want, vergeet toch niet, hè? Uw loon wordt-- Tuurlijk wordt uw loon betaald door de firma, maar uiteindelijk het is de klant die uw loon betaalt, want als u geen resultaten gaat halen, zult u spijtig genoeg geen bonus gaan hebben en zul-- misschien ze uw CV krijgen hier, wat niet de bedoeling is, hè. Hm? En anderzijds is ook zo: uw toekomstige klanten zijn de huidige klanten van uw concurrent. Vandaar dat we ons anders zullen moeten gaan positioneren. Dus, ik herhaal: in uw voorbereidende fase gaan we desktopresearch gaan doen. U kunt heel wat informatie ophalen via ChatGPT. Tegenwoordig kunt ge daar alle informatie op krijgen. Doet een SWOT-analyse, markt-, euh, marktanalyse, klantenanalyse maken. Zoals we zeggen: een goede voorbereiding is vijftig procent van het resultaat en wie zich vergeet voor te bereiden, bereidt zich voor om vergeten te worden. En voor u binnenstapt, is het mentaal belangrijk-- in uw-- is het belangrijk uw mentaal voor te bereiden. Het is uiteindelijk de klant die uw loon betaalt, hè? Vergeet het niet, hè. (zucht)",
    "word_count": 393
  },
  {
    "id": "f7a75dc1-1e68-497c-befc-abeeda154829",
    "source": "MVI_0539.m4a",
    "title": "MVI 0539",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen op de toon) Dat is mijn voorbereiding. Heb ik een afspraak? Daar gaan we van uit dat u een afspraak hebt. We zitten in mijn openingsfase, weer hetzelfde. Ik kan zeggen wat gaan we doen? Hoe gaan we het doen en waarom, hè? Wat ga ik doen? Wat ga ik daar doen? Welke zijn de stappen die ik kan ondernemen? Ik kan in een eerste fase een koopklimaat gaan creëren, koopklimaat gaan creëren. Dan ga ik een gentleman's agreement gaan formuleren. Hm? Dan gaan we uzelf, hij noemt dat dan POP, uzelf, uzelf, uw organisatie en uw proces gaan uitleggen. En dan heb ik ten laatste mijn instapvraag, instapvraag naar fase vier, naar fase twee, sorry hè. Dus dat ga ik doen. Wat ga ik doen in fase openingsfase? Ik ga creëren van een koopklimaat. Ik ga een gentleman's agreement gaan formuleren. Ik ga mijn persoon, organisatie en mijn proces gaan uitleggen en ik ga mijn instapvraag, de klant gaan motiveren waarom dat in zijn belang is dat ik de nodige informatie aan ga krijgen. (kloppen op de toon)",
    "word_count": 180
  },
  {
    "id": "6af5d024-f022-4592-8947-b8122b454b2a",
    "source": "MVI_0540.m4a",
    "title": "MVI 0540",
    "techniek_id": null,
    "fase": null,
    "text": "(schrijfgeluid) Dus het creëren van een koopklimaat... (zes seconden pauze) is een beetje afhankelijk ook van: zit u in een B2B of in een B2B, euh, business? Maar wat betekent dat? Of waarom is het belangrijk om een koopklimaat te gaan creëren? Om het gun-effect, zoals wij altijd ook zeggen: people buy people. Uw gedrag aanpassen in het gedrag van uw gesprekspartner, uw taal, uw lichaams-- euh, uw lichaamstaal is natuurlijk belangrijk. Uw uiterlijk is allemaal belangrijk. Hm? Men kan dat opnieuw doen. (vijf seconden pauze)",
    "word_count": 86
  },
  {
    "id": "c49c5acd-d6be-4605-9d67-803bfab8561e",
    "source": "MVI_0541.m4a",
    "title": "MVI 0541",
    "techniek_id": null,
    "fase": null,
    "text": "Goed, we gaan, we gaan starten met het, eh, koopklimaat. En dat is een beetje afhankelijk van de business waarin je zit. Zit u in een B2B- of in een B2C-omgeving hier? Maar waarom is dat belangrijk om een koopklimaat te gaan creëren voor het gun-effect? Men moet u ook gunnen, zoals wij zeggen, en people by people. Maar hoe gaan we een koopklimaat creëren? Dat is uw gedrag aanpassen aan het gedrag van uw gesprekspartner. Er zijn heel wat boeken daaromtrent, eh, van Dale Carnegie. Hoe ga je vrienden maken en beïnvloeden? Een heel interessant boek. Of een boek, Socratisch op de Snickers. Heel interessant boek om eens te kijken op welke manier dat u een koopklimaat gaat creëren. Maar afhankelijk van-- zit u in B2B, zal dat heel korter zijn natuurlijk. Waarom? Omdat deze mensen... Time is money en direct sneller, veel rapper naar het doel van het onderhoud gaan. Zit u in een B2C, zal dat natuurlijk ietske langer zijn, dat creëren van het koopklimaat. Maar ook afhankelijk van de sociale gedragsstijl. Mensen die meer taakgericht zijn, zullen minder geïnteresseerd zijn in te praten over koetjes en kalveren, en weet ik veel allemaal. Maar denkt u een compliment te maken? Wel, hoe specifieker een compliment, hoe meer effect dat het heeft. Het is natuurlijk belangrijk hier. Wat denkt u dat het meeste effect heeft? Wanneer ik algemeen, of het nu tegen een man of een vrouw is, men zegt regelmatig: \"ah, ge ziet er goed uit\". Of ik zeg: \"Oh, je hebt een mooie bril of een mooi uurwerk,\" of, eh, weet ik veel wat. Het zal toch veel meer effect geven? Dus zeg niet \"u woont hier mooi\" als u in B2C-omgeving zit. Zeg dan tenminste waarom dat u iets mooi vindt, want u gaat altijd wel iets vinden waar u de aandacht kunt-- en waar u kunt over praten.",
    "word_count": 314
  },
  {
    "id": "7f16ced5-79c4-42c9-92fe-07be6ccbb874",
    "source": "MVI_0542.m4a",
    "title": "MVI 0542",
    "techniek_id": null,
    "fase": null,
    "text": "Naast het koopklimaat, zoals we gezien hebben, afhankelijk van de situatie waarin je zit, ook afhankelijk van de sociale gedragsstijl en afhankelijk van B2B/B2C. Dan ga ik een gentlemen's agreement gaan formuleren. Hm, en wat is een gentlemen's agreement? Is een overeenkomst tussen beide partijen. En wat gaan we daarin doen? Hm, daar ga ik zeggen wat we gaan doen in het verloop van het gesprek. En u formuleert dat gewoon door te zeggen: \"Wel, meneer, de bedoeling is om mezelf en de firma voor te stellen, zodat u tenminste weet met wie u aan tafel zit. Dan ga ik eens luisteren naar uw situatie.\" Niet vragen stellen, want dat komt al te bedreigend over. \"Ik ga eens luisteren naar uw situatie, naar uw verwachtingen, uw visie, uw strategie, afhankelijk van in welke business dat u zit. Hè, om te kijken welke oplossing dat wij kunnen naar voren gaan brengen. Maar uw voeten eraan toe, maar moest het niet voor u zijn, geen enkel probleem. Hè, zeg het mij.\" Dat hij me niet ervaart als zijnde verkoper, maar dat uw gesprekspartner u ervaart als zijnde een problem solver en, en raadgever. Daar komt het neer. Dus we gaan zeggen: \"Meneer, moest het niet voor u zijn, geen enkel probleem. Zeg het mij.\" Maar kunnen we elkaar vinden? Dan gaan we eens kijken welke de verschillende samenwerkingsmodaliteiten zijn. En dat is weer afhankelijk van de situatie waarin je situatie is. Dat kan euh, een, een vervolgafspraak zijn, dat kan een offerte maken, dat kan een demonstratie zijn, dat kan uitnodigen naar, naar een modelappartement, allemaal afhankelijk van de business waar dat in zit. En ik vraag daaromtrent zijn akkoord. \"Is dat, is dat goed voor u, meneer, dat we zo te werk gaan?\" En waarom doe ik dat, mijn gentlemen's agreement? Gewoon om het gesprek te leiden en te sturen. (vierde papier in de lucht)",
    "word_count": 314
  },
  {
    "id": "40bea1b2-0b19-4b0c-8cfe-0d92a9470fe1",
    "source": "MVI_0543.m4a",
    "title": "MVI 0543",
    "techniek_id": null,
    "fase": null,
    "text": "(overschuddend lachen) Dus we hebben een kooplimiet afhankelijk van. Dan ga ik met een gentleman's agreement gaan formuleren om de leiding te nemen. We gaan zeggen wat we gaan doen en dan gaan we de op-- Dus dan ga ik in kort uzelf voorstellen. Want hoe gaat u zich voorstellen? Niet uw cv gaan naar voren brengen, maar gewoon zoals we gezegd hebben in de buying clock. Wij gaan de klant helpen in zijn proces begeleiden. Ik zal niet zeggen van acht uur tot twaalf uur, zo gaat het natuurlijk niet. Maar de bedoeling is de klant gaan begeleiden in zijn aankoopproces. Dat is dus de bedoeling. Dat is uw job. U gaat in kort uw de firma gaan voorstellen, want zesenveertig procent van de mensen beoordeelt de betrouwbaarheid van een bedrijf aan de hand van uw brochure, notoriteitsbrochure, hm. En dan gaat u een reference story gaan vertellen hier. Wie zijn uw klanten? U gaat zeggen wie, wie u bent, wie uw organisatie is. En dan gaat u zeggen \"wie zijn uw klanten?\" En dat gaan we dus doen door een algemene, gekende of een veronderstelde behoefte gaan formuleren. Een behoefte, algemene behoefte gaan formuleren. Waarom dat mensen klanten bij u gekocht hebben? Daaraan ga ik een algemeen voordeel gaan koppelen. (kloppend geluid) Ja. En dan ga ik mijn instapvraag gaan doen. (kloppend geluid) Ik ga dat opnieuw doen.",
    "word_count": 230
  },
  {
    "id": "8ea7a230-6b1c-4c7a-afeb-198d79925430",
    "source": "MVI_0544.m4a",
    "title": "MVI 0544",
    "techniek_id": null,
    "fase": null,
    "text": "(koptoets geluid) Zo, we hebben in fase één de openingsfase en hebben we een goed klimaat. Afhankelijk van heb je gezien Gentlemens Agreement om het gesprek te gaan sturen. Wat gaan we doen in het verloop van het gesprek? Dan ga ik zeggen wat we, wat we afgesproken hebben in Gentlemens Agreement door mij voor te stellen, mijn organisatie en reference story daaraan gaan koppelen. Het is belangrijk aan uw brochure. 49% van de mensen beoordelen uw betrouwbaarheid met mijnheer Van Speek aan de hand van een notarieel tijdse brochure. Hm? Dus dat kunt u beter dan ikzelf u voorstellen en uw firma voorstellen. En dan gaat u zeggen wie zijn onze klanten? Reference story zoals wij dat ook noemen. Hè, wie zijn uw klanten? En dat doet u aan de hand van, u omschrijft een algemene gekende of een veronderstelde behoefte waarom dat klanten bij u gekocht hebben. U gaat daaraan koppelen een algemeen voordeel, hè, die een antwoord geeft aan die algemene behoefte. En dan vraagt u uw instapvraag te zeggen \"Mijnheer, we hebben heel wat mogelijkheden, maar voorheer ik over mijn mogelijkheden ga praten, want ik praat over mijn oplossing in fase drie. Maar ik moet eerst in fase twee waarde gaan creëren door te kijken welke oplossing ik ga aanbieden in fase drie. Vandaar mijn instapvraag de gesprekspartner aanmoedigen waarom dat in zijn belang is dat wij die vragen gaan, gaan stellen. Dus u kan zeggen als algemeen eh voordeel. Wij kunnen zeggen \"Mijnheer, we hebben heel wat oplossingen, niet projecten. We hebben heel wat oplossingen. Maar om u de beste oplossing te kunnen aanbieden is het belangrijk natuurlijk dat ik mij een beetje kan inleven in uw situatie omdat het toch een belangrijke beslissing is. Bent u een B2B? Kan ik zeggen, wat is een algemeen voordeel? We hebben heel wat systemen en applicaties die in soortgelijke bedrijven zoals u met succes worden toegepast. Maar voorleer ik over mijn oplossing ga praten, dat is de reden dat ik eerst ga luisteren naar u door een paar vragen te stellen.\" Zo eenvoudig is dat. En we zitten in fase twee, die de belangrijkste fase is in het verkoopsgesprek.",
    "word_count": 362
  },
  {
    "id": "d992e0f3-126e-4205-b2a9-7a615674a8c1",
    "source": "MVI_0545.m4a",
    "title": "MVI 0545",
    "techniek_id": null,
    "fase": null,
    "text": "(overschudding) Dan heb ik mijn fase twee, de belangrijkste fase in het verkoopgesprek. De ontdekkingsfase. Het is daar waar we die waardevolle :customer value\" moeten gaan creëren. Maar ik kan niet zeggen wat gaan we doen in die ontdekkingsfase? We gaan in een eerste fase, gaan we een situationele analyse gaan te maken. Situationele analyse. Van wat? Van zijn situatie as, as het is, hè, naar de feiten en naar de motivatie waarom dat de feiten zo zijn. Dan gaan we-- dat is belangrijk, gaan we spanningsvelden gaan creëren. Gunstige opmerkingen uitlokken tussen zijn, zijn situatie die we geanalyseerd hebben naar de feiten en de motivatie waarom dat de feiten zo zijn. Maar we gaan de spanningsvelden gaan creëren omtrent de baten van het verwacht resultaat van mijn oplossing of omtrent de impact, de gevolgen van de impact van mogelijke pijnpunten wanneer hij in zijn situatie blijft. Dus we gaan daaromtrent spanningsvelden gaan, gaan omtrent uitlokken. Om dan ga ik de impact daarvan gaan maximaliseren. Impact gaan maximaliseren, kwantificeren, specifiëren. Dat kunnen financiële, emotionele consequenties zijn van mogelijke veranderingen. Hm? Om dan ten laatste ga ik daar d-- een commitment omtrent vragen. Commitment. De klant bewust laten worden van de noodzaak om te veranderen. Dus dat ga ik doen in fase twee, die de belangrijkste fase is. Ik ga aan. We gaan dus een situationele analyse maken omtrent zijn manier van werken, omtrent zijn verwachtingen naar de feiten en naar de motivatie waarom dat de feiten zo zijn. Met deze informatie ga ik spanningsvelden gaan creëren tussen zijn situatie en mijn oplossingen omtrent de baten van het, van het mogelijk verwachte resultaat van onze oplossing. Of u respectbaar bewust gaan maken van de gevolgen en impact van de pijnpunten wanneer hij niet verandert. Deze impact ga ik deze, deze situatie ga ik maximaliseren door de impact te gaan maximaliseren. Dit kunnen financiële, emotionele consequenties zijn van de mogelijke verandering en ik vraag daar een commitment om. De klant bewust maken van de noodzaak ... om te veranderen. (kloppend geluid)",
    "word_count": 339
  },
  {
    "id": "1e825445-abee-43f6-b3c9-6b799d0fbe4e",
    "source": "MVI_0546.m4a",
    "title": "MVI 0546",
    "techniek_id": null,
    "fase": null,
    "text": "(hij maakt geluiden met de vinger) Hoe gaan we dat nu doen? Ik hoop dat we met dat allemaal goed zitten. (heft boek op) Dus we hebben gezegd: we gaan in fase twee, de belangrijkste fase, gaan we situationele, situationeel analyse maken, hè, situationele analyse. (schrijft het op) Hoe gaan we dat doen, om een situationele analyse te doen? We gaan dat doen door explorevragen. Explore. We gaan de situatie gaan verkennen, gaan exploreren, door exploratievrágen, zou ik het kunnen noemen. Nou, wat zijn deze vragen, hè? Zoals we gezegd hebben, de bedoeling is om een duidelijk inzicht te krijgen in zijn situatie, in, in zijn, in zijn huidige manier van werken. We gaan daaromtrent zijn ervaring, eh, zijn criteria bij e-eerdere keuzes maken, dat maakt niet uit. Maar welke soort vragen heb ik daarvoor? Want daar gaat het over. We hebben enerzijds feitgerichte vragen. (schrijft het op) Feitgerichte vragen. Een vraag is altijd gericht naar een bepaald onderwerp. (maakt oefeningssituatie op) Ah, we gaan het eerst... (pauze van vijf seconden) Oké. (pauze van vier seconden)",
    "word_count": 176
  },
  {
    "id": "d791c468-abeb-4052-ac0a-bea0510a34ff",
    "source": "MVI_0547.m4a",
    "title": "MVI 0547",
    "techniek_id": null,
    "fase": null,
    "text": "(schuift potlood neer) We zitten in fase twee, de belangrijkste fase in het verkoopgesprek waar we waarde gaan creëren. Maar hoe gaan we dat doen? Dus om waarde te kunnen creëren, moet ik natuurlijk eerst de situatie kennen zoals we gezien hebben. We gaan situationele analyse maken in een eerste fase, situationele analyse. (schrijft) Analyse. En hoe gaan we dat doen? Met welke vragen gaan we dat doen? Ik ga eerst een soort vraag naar voren gaan brengen om dan te kijken hoe. Wat ga ik doen? Nadien hoe, hè. Dus we gaan dat doen in een eerste fase door feitgerichte vragen. (schrijft) Feitgerichte vragen. Ik heb meningsgerichte vragen ter mijner beschikking. Meningsgerichte vraag ter mijner beschikking. Ik heb feitgerichte vragen (schrijft) onder een alternatieve vorm. Ik heb terzijde schuiven ter mijner beschikking, terzijde schuiven. Ik heb mijn pingpongtechniek, pingpongtechniek en actief luisteren. Voilà. Dat zijn de verschillende vragen. Ik zal ze allemaal apart gaan bekijken. Dat zijn de verschillende vragen die ik ter mijner beschikking heb om een duidelijk inzicht te krijgen in zijn situatie naar de feiten en de motieven. Je kunt vragen: waarom heb ik zoveel vragen nodig? Wel, alles is afhankelijk natuurlijk van: is uw gesprekspartner spraakzaam, is hij niet spraakzaam? Euh, en men zegt niet altijd wat men bedoelt. Men bedoelt niet altijd wat men zegt. Dus ik heb andere soort vragen nodig om duidelijk inzicht te krijgen in zijn situatie. Om op een niet-bedreigende, niet op een irritante, maar op een creatieve manier en duidelijk inzicht te krijgen in zijn situatie. Want als ik de situatie niet ken, kan ik ook geen waarde gaan creëren. En ik ga dat nu één per één gaan uitleggen, welke soort vragen dat we gaan stellen, in welke situatie en hoe dat we ze gaan stellen. (schrijft)",
    "word_count": 299
  },
  {
    "id": "871a2615-5029-4cd5-8a47-915489c997b7",
    "source": "MVI_0548.m4a",
    "title": "MVI 0548",
    "techniek_id": null,
    "fase": null,
    "text": "Ja, ik moet efkes stoppen, want ze zijn hier buiten lawaai te maken. En ik ben hier bij de buren en ik denk dat het best ook opgenomen wordt. Maar ik ga eerst een koffie drinken en dan kunnen we verder gaan. (vijf seconde pauze)",
    "word_count": 45
  },
  {
    "id": "013e78d1-c34f-4d5e-bede-255f967f777d",
    "source": "MVI_0556.m4a",
    "title": "MVI 0556",
    "techniek_id": null,
    "fase": null,
    "text": "(geldende stem 00:00:08)",
    "word_count": 3
  },
  {
    "id": "e0d5ca32-3096-406e-9d39-2beda6dec23e",
    "source": "MVI_0557.m4a",
    "title": "MVI 0557",
    "techniek_id": null,
    "fase": null,
    "text": "(surrgeluid)",
    "word_count": 1
  },
  {
    "id": "d5df9867-fcc2-45f7-8bee-e7b803b20f08",
    "source": "MVI_0558.m4a",
    "title": "MVI 0558",
    "techniek_id": null,
    "fase": null,
    "text": "(geldende geluiden)",
    "word_count": 2
  },
  {
    "id": "a57eea3a-fe1d-4f7a-a16c-d72faf0b7bcb",
    "source": "MVI_0559.m4a",
    "title": "MVI 0559",
    "techniek_id": null,
    "fase": null,
    "text": "(met de stoompijp)",
    "word_count": 3
  },
  {
    "id": "a6984ba6-939c-4c6c-9d30-9c41b7a03d40",
    "source": "MVI_0560.m4a",
    "title": "MVI 0560",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Nieuwe dag. We zijn vandaag de negentiende. Ik ga alles terug opnieuw doen en we gaan dan weer zien wat we gaan gebruiken en wat we niet gaan gebruiken. Oké?",
    "word_count": 31
  },
  {
    "id": "26fb26ec-e3d7-4400-9e06-f8ff81a4c631",
    "source": "MVI_0561.m4a",
    "title": "MVI 0561",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Hallo, ik ben Hugo Herbods, uw salescoach. Ik ga mij in kort voorstellen dat u toch weet wie ik ben. Ik heb een tiental jaar bij Xerox gewerkt. U-- Xerox wereldwijd gekend voor zijn, euh, enerzijds-",
    "word_count": 38
  },
  {
    "id": "d12d4d23-e868-4421-b42d-6725e689556a",
    "source": "MVI_0562.m4a",
    "title": "MVI 0562",
    "techniek_id": null,
    "fase": null,
    "text": "Goedemorgen.",
    "word_count": 1
  },
  {
    "id": "24ca6ba0-02a2-4057-b35b-f55b4bdba843",
    "source": "MVI_0563.m4a",
    "title": "MVI 0563",
    "techniek_id": null,
    "fase": null,
    "text": "Hallo, ik ben Hugo Bots, uw sales coach. Namens jullie heb ik een tiental jaar bij Xerox gewerkt, wereldwijd gekend voor zijn kopieerdupliceerapparatuur, maar ook voor zijn commerciële opleiding. En ik ben daar begonnen, zoals iedereen als sales rep, als junior account manager, account manager en de laatste twee jaar van mijn verblijf bij Xerox heb ik de gelegenheid gehad om in het trainingsdepartement werkzaam te zijn. En het is vanuit deze ervaring dat ik begin jaren tachtig van vorige eeuw mijn eigen trainingskantoor heb opgericht. Even later een kantoor opgericht, zowel in Brussel, in Rijsel als in Luxemburg. En het is met mijn team, want ik heb het natuurlijk niet alleen gedaan. Hebben duizenden, duizenden en duizenden sales en sales managers kunnen opleiden, zowel in B2B als in B2C. En het is vanuit deze ervaring dat ik een nieuw concept heb ontwikkeld dat wat ik graag met veel plezier en enthousiasme en passie zou willen uitleggen.",
    "word_count": 157
  },
  {
    "id": "4fb6e093-d6d1-4807-a0cf-2e2c8363c8f1",
    "source": "MVI_0564.m4a",
    "title": "MVI 0564",
    "techniek_id": null,
    "fase": null,
    "text": "(achtergrondgeluid) Maar allereerst, vooraleer we over mijn-ons concept gaan praten, is het natuurlijk ook belangrijk om eens te weten wie zijn uw klanten? En we noemen dat de Mijn, en dat is de afkorting van-- dat kan zowel een man of een vrouw zijn, maar dat is de afkorting van: de persoon die de money, de authority en de needs kent. Dat kan de gebruiker zijn, dat kan een prospect zijn, dat kan een klant zijn. Hij kan vragende partij zijn, niet-vragende partij. Men heeft een sociale gedragsstijl en een aankoopproces. Men noemt dat een buying clock. En daar wil ik u toch graag een paar woorden over zeggen.",
    "word_count": 109
  },
  {
    "id": "13a8bc1e-7483-49e2-ba43-fa9724f09247",
    "source": "MVI_0565.m4a",
    "title": "MVI 0565",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Zoals ik gezegd heb, uw gesprekspartner heeft een psychologisch aankoopproces. We noemen dat de buying clock en ik wil dat in een paar woorden toch eventjes uitleggen wat we daarmee bedoelen. Want dat is ook uiteraard uw, uw job om de klant te bewegen in zijn aankoopproces. En hoe ziet dat er-- Hoe ziet dat eruit? Het zou kunnen dat hij indertijd een beslissing genomen heeft waar hij tevreden over is en we noemen dat de situation as is. Maar de wereld verandert, de concurrentie verandert, producten zijn afgeschreven, de vraag is anders geworden. Maakt allemaal niet uit. Dus van nul uur tot zes uur is uw gesprekspartner tevreden over zijn beslissing die hij indertijd genomen heeft. Maar zoals ik zeg, de wereld verandert. De vraag verandert, concurrentie worden dan anders. Wat dan ook. Tussen zes uur en acht uur komt hij in de field of tension waar hij zegt: \"Die beslissing van weleer, is die nog wel up-to-date?\" Dan gaat hij waarschijnlijk naar de markt gaan, market research gaan doen tussen acht uur en elf uur situeert hij zich in de market research en stuurt een lead op. Niet alleen naar u, maar ook naar uw concurrentie natuurlijk. En dan komt hij in de hesitation fase, zoals wij dat noemen tussen elf uur en twaalf uur, waar hij zegt: \"Ja, dat is allemaal goed, de voorstellen die men mij gemaakt heeft, maar lost het mijn verwachting op?\" Op de beste manier kijken naar die geen spijt van. En dan worden we geconfronteerd met de verschillende houdingen. Besluiteloosheid, angst, wat ook de reden is van, ik moet dat bespreken met de directie, met de partner, eh, stuur mijn offerte op, weet ik veel allemaal. Uw job is uw gesprekspartner gaan begeleiden van acht uur, wanneer de vragende partij is, u gaan begeleiden tot twaalf uur, rekening houdend met de verschillende situaties en houdingen waar hij zult mee geconfronteerd worden. Wanneer uw gesprekspartner natuurlijk niet vragende partij is. Ja, dan is het ook het werk van de marketingdienst die voor acht uur, hè, leads zal moeten, marketingacties zal moeten ondernemen om u leads te kunnen geven. Of u zult zelf bepaalde acties, prospectieacties zult moeten ondernemen. Ja, dat is geen van uw gesprekspartner enerzijds. (klik)",
    "word_count": 375
  },
  {
    "id": "3e2cd41c-f583-4f7e-929f-7e85f6d0a9d7",
    "source": "MVI_0566.m4a",
    "title": "MVI 0566",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Anderzijds, zoals we gezegd hebben, uw gesprekspartner heeft ook een sociale gedragsstijl en dat is ook wel belangrijk om te weten wat we daarmee verstaan-- onder verstaan. En wat bedoelen we daarmee? Ik kan maar-- ik kan maar omgaan met hetgeen wat hij zegt en doet. Maar dat kan natuurlijk op verschillende manieren gebeuren. Men kan communicatie hebben op een mensgerichte, communicatieve manier zoals wij dat noemen of meer zaaktaakgericht, zou minder communicatief zijn. De gesprekspartner kan deze communicatie op een dominante manier gaan voeren of meer op een meegaande manier gaan voeren. En we geven daar namen aan om het gewoon gemakkelijk te maken. Iemand die meer communicatief is, maar op een dominante manier noemen we een promoverende sociale gedragsstijl. Iemand die meer meegaand is, meer communicatief, maar op een meegaande manier noemen we een faciliterende sociale gedragsstijl. En daartegenover iemand die meer minder communicatief is taaktericht, maar op een dominante manier noemen we een controlerende sociale gedragsstijl. En iemand die taakgericht is, minder communicatief maar meegaand, noemen we een analyserende. Maar wat belangrijk daarin is. En nu ben ik mijn wik vergeten. (tikkend geluid van potlood)",
    "word_count": 189
  },
  {
    "id": "8dd62bf0-aeee-4d4a-81f8-63e399ac91a3",
    "source": "MVI_0567.m4a",
    "title": "MVI 0567",
    "techniek_id": null,
    "fase": null,
    "text": "Kloppen. Naast een naaste en zijn psychologisch aankoopproces heeft uw gesprekspartner ook een sociale gedragsstijl. Daar wil ik u toch wel een paar woorden over zeggen. Wat bedoelen we daarmee? Ik kan maar voortgaan op hetgeen wat hij zegt en doet. Zijn, zijn, eh zijn gedrag. Maar we kunnen daar namen aan geven of we kunnen dat duidelijker maken. Dat kan dus op verschillende manieren gebeuren, die communicatie. Ofwel hebt u mensen die meer-- eh, allee herbos jongen. Nee, dat niet.",
    "word_count": 81
  },
  {
    "id": "2ee8dc9d-7d79-4ed3-9c7f-63487c1f7011",
    "source": "MVI_0568.m4a",
    "title": "MVI 0568",
    "techniek_id": null,
    "fase": null,
    "text": "Zo, zoals ik u gezegd heb, uw gesprekspartner heeft n-natuurlijk niet alleen een psychologisch aankoopproces, maar iedereen nu ook, maar uw gesprekspartner natuurlijk ook, heeft een sociale gedragsstijl. Wat bedoelen we daarmee? Ik kan maar voortgaan op hetgeen wat men zegt en doet, verbaal en non-verbaal gedrag. Maar hoe kunnen we dat schematisch voorstellen? U zult geconfronteerd worden met mensen die meer communicatiever zijn, mensgericht, relatiegericht. Ja, u kan dat observeren. Daartegenover hebt u sociale gedragsstijlen die meer zaak-, taakgericht zijn en iets minder communicatief zijn. Niks is goed, niks is slecht. Daar gaat het niet over. Je hebt mensen die kunnen communiceren, eh, op een dominante manier en je hebt gedragsstijlen die meer op een meegaande manier gaan-- gesprekken gaan voeren. En we geven daar namen aan. Iemand die mens meer, meer communicatief is, maar op een dominante manier noemen we een promoverende sociale gedragsstijl. Iemand die communicatiever is, mensgericht, relatiegericht, maar op een meegaande manier is een faciliterende sociale gedragsstijl. Daartegenover iemand die zaak-, taakgericht is, maar op een dominante manier doen wij een controlerende sociale gedragsstijl. En iemand die taak-- minder me-- minder, minder mensgericht, minder communicatief is, maakt niet uit, maar op een meegaande manier is een fa-- is een analyserende sociale gedragsstijl. Maar wat is daar nu belangrijk in voor ons? Sociale gedragsstijlen die promoverend zijn, controlerend, nemen hun beslissing op het verwerven van baten van onze voordelen. Pyramide van Maslow te faciliteren. De analyserende zullen meer hun beslissingen nemen op het vermijden, vermijden van implicaties van mogelijke pijnpunten in hun manier van werken. En daar is een stuk mijn ganse systeem, mijn ganse concept op gebaseerd. De klant bewust laten worden omtrent de opportuniteiten, de mogelijke voordelen en baten die je zou kunnen verwerven om in een ander concept te werken of mijn gesprekspartner bewust gaan worden omtrent de pijnpunten, de mogelijke pijnpunten, consequenties, de impact ervan wanneer hij in zijn manier van werken blijft voortdoen. Dat is de reden waarom ik u dat wil uitleggen, omdat daar een stuk onze techniek, onze vaardigheden op geb- baseer zijn. Men kan er ook kleuren aan geven, maar het maakt niet uit. Niks is goed, niks is slecht wat betreft de stijl. Belangrijk is dat men de flexibiliteit moet hebben om zich kunnen aanpassen in functie van uw gesprekspartner die voor u zit. Maar ik kan daar kleuren aan geven. Promoveren zegt men: hij is geel, creatiever, controleer is meer rood, faciliterende is meer, eh, groen en een analyserende-- de kleur die men dan geeft. Maar wat is-- en een kleur is meer blauw. Dat gezegd zijnde zullen we daar moeten rekening mee houden. Ook u hebt ook een stijl en dat betekent dat je uw stijl zult moeten aanpassen. Je flexibiliteit moet hebben-- aanpassen om te gaan negotiëren met de verschillende stijlen. We noemen dat dan de people skills. (vijf seconden stilte)",
    "word_count": 477
  },
  {
    "id": "2757197b-3638-4e42-82e4-343fad069a50",
    "source": "MVI_0569.m4a",
    "title": "MVI 0569",
    "techniek_id": null,
    "fase": null,
    "text": "We hebben gezien wie uw gesprekspartner is, maar wie bent u? Afhankelijk van uw business waar dat je in zit. Maar wij noemen dat ofwel bent u hunter, dat is, betekent dat u meer in een oneshot (eh) activiteit zit, of u bent meer farmer, dan bent u meer in een relatie verkoop. Maakt niet uit. Dat is afhankelijk van uw eigen stijl natuurlijk ook. Je zit in een B2B- of in een B2C-omgeving. U hebt ook een sociale gedragsstijl, zoals we daarnet ook al uitgelegd hebben voor uw gesprekspartner, hè, hebt u natuurlijk ook. En zoals we al gezegd hebben, is de bedoeling dat u uw gedrag aanpast, de flexibiliteit hebt om uw gedrag aan te passen aan het gedrag van uw gesprekspartner. En u hebt ook een salesproces. Een salesproces dat u zult moeten gaan synchroniseren met het aankoopproces. ??? Ik heb daarnet het aankoopproces uitgelokt van uw gesprekspartner. Ik wil nog even iets in herinnering brengen. Dus van nul uur tot zes uur zit hij, zit hij tevreden van de beslissing die hij indertijd genomen heeft. Situatie ??? Hij is tevreden. Maar de wereld verandert, concurrentie verandert, toestellen zijn afgeschreven, de vraag verandert. Maakt allemaal niet uit. Hij komt in een situatie waar hij zich bewust van wordt, van de si-situatie van zijn beslissing die hij weleer genomen heeft. Hij komt in een field of tension tussen zes uur en acht uur. Hij gaat naar de markt. Hij gaat market research gaan doen. Hij zal een lead opsturen. Tussen acht uur en elf uur gaat hij marketing research doen. Hij gaat verschillende mensen contacteren. U, hopelijk, (eh) uw concurrent, maakt niet uit. En dan komt hij in die tussen elf uur en twaalf uur in de hesitation fase waar z-, waar de meeste mensen die een beslissing moeten nemen zich drie vragen zullen stellen: lost het mijn verwachting op wat er voorgesteld wordt op de beste manier? Krijg ik er nadien geen spijt van? Maar we komen daar uitgebreid allemaal in detail op terug. Dus dat is het aankoopproces van uw gesprekspartner. Maar we hebben gezegd, u hebt ook een verkoopproces en dat gaan we moeten gaan synchroniseren. Ja, en wat bedoel ik mee? Dat is een vliegwiel. Dat betekent dat inderdaad wij verschillende stappen hebben om die buying klok laten op te schuiven. Want uw job is van acht uur de klant gaan begeleiden naar twaalf uur, naar een beslissing. Maar hoe gaan we dat doen? Daarvoor hebben we vaardigheden nodig en we gaan nu dat in detail allemaal uitleggen. Dat zijn verschillende stappen waar we beginnen met die openingsfase om het gesprek te gaan openen. Dan hebben we de belangrijkste fase in het verkoopgesprek, de ontdekkingsfase, om daaraan gekoppeld waardepropositie gaan doen om dan naar een beslissing te gaan doen. Dat zullen we moeten gaan synchroniseren, rekening houden met het psychologisch aankoopproces en uw verkoopproces. En daarvoor hebben we allemaal verschillende vaardigheden die ik u in detail allemaal gaan uitleggen hoe dat we deze klok, deze psychologische aankoopproces, van acht uur kunnen opschuiven naar twaalf uur. Dat is dus de bedoeling.",
    "word_count": 516
  },
  {
    "id": "a64dd221-c013-4e3f-ac21-64a009864d1b",
    "source": "MVI_0570.m4a",
    "title": "MVI 0570",
    "techniek_id": null,
    "fase": null,
    "text": "(vilt fladdert) Nu, u hebt goede producten, diensten en concepten, maar uw concurrent natuurlijk ook, hè. U hebt marktconforme verkoopprijzen, uw concurrent ook. Dus wat is belangrijk? Is niet wat u kan aanbieden aan uw prospecten, maar hoe u waarde gaat-- kan gaan creëren. Met andere woorden: u zal zich anders moeten gaan positioneren, wilt u betere resultaten halen, hè. Klanten kopen het verwachte resultaat van uw oplossing.",
    "word_count": 68
  },
  {
    "id": "9eeda09c-7259-4a49-b47b-4335481a4c0a",
    "source": "MVI_0571.m4a",
    "title": "MVI 0571",
    "techniek_id": null,
    "fase": null,
    "text": "Maar laat ons eens de zaak omdraaien. Stel, u bent ondernemer en u heeft een afspraak met een sales rep. Wat verwacht u dan van deze persoon? Verwacht u dat hij op een suggestieve manier zijn voordelen komt promoten? Of hebt u dan toch wel liever iemand die uw situatie echt begrijpt? Deze vertaalt in een gepersonaliseerd voorstel dat u de zekerheid geeft om uw doelstellingen om te zetten in meetbare resultaten. Want daar gaat het over of de baten van die oplossing. En daarvoor hebben wij een nieuw concept ontwikkeld. Wij noemen dat een EPIC Sales Eng-Engin. Het is een methode die verkopers transformeert van informatieverkopers, en ik zou het met een mooi woord willen gebruiken, naar waarde architecten. Daar gaat gans ons programma over. (vrolijke muziek)",
    "word_count": 128
  },
  {
    "id": "4f803e93-dd93-42e9-a0ca-3b3782838ae4",
    "source": "MVI_0572.m4a",
    "title": "MVI 0572",
    "techniek_id": null,
    "fase": null,
    "text": "(achtergrond muziek) Maar voor ik u ons concept gaan uitleggen, moet u zich toch wel een paar vragen stellen. Voor elke prospect, hm, moet u zich welke vragen stellen? Enerzijds, waarom zou je voor uw kiezen in plaats van voor uw concurrent? En wat nog veel belangrijker is, in welke situatie u ook zit, in B2B, B2C maakt niet uit. Maar wat constateren we? Dat er veel te veel vervolgst-- eh, second calls, vervolgafspraken geannuleerd worden. In een B2B, wat gebeurt er daar? Veel te veel offertes die veel tijd worden ingest- ingestoken om, o-opgemaakt te worden, maar die nooit gerealiseerd worden. En dan kunt u zich toch wel de vraag stellen: hoe komt het eigenlijk dat er te veel second calls of vervolgafspraken geannuleerd worden? Of hoe komt het dat er zoveel offertes niet gerealiseerd worden? Hebt u zich nooit deze vraag gesteld? Het is natuurlijk altijd gemakkelijk om te zeggen: ja, maar het is de klant, het was moeilijk, het is de markt, het zijn de prijzen, de concurrentie is beter. Dat is natuurlijk allemaal gemakkelijk, natuurlijk, hè. U kunt natuurlijk altijd wijzen naar externe factoren, maar uiteindelijk zijn er wel drie vingers die naar u wijzen, als ik het zo mag zeggen (lacht). Of met andere woorden: het is omdat u geen waarde hebt gecreëerd, customer value gecreëerd hebt. En wat is customer value? Customer value is de perceptie van de klant over wat uw oplossing oplevert, versus de mogelijke, eh, alternatieve concurrentie. Eerlijk gezegd, klantenwaarde gaat niet over geld. He-le-maal niet hè. Zoals ik altijd zeg: price is what you pay, value is what you get. De prijs is voor iedere klant dezelfde, maar de waarde verschilt, eh, van klant en is dus subjectief. Het wordt gekon-- het wordt gecreëerd door een gepersonaliseerde oplossing. Trouwens, een paar jaar geleden is er een studie op de markt gekomen die, eh, een x aantal aankopers bevraagd heeft om te vragen-- en die bereid waren-- negentig procent van de ondervraagden waren zelfs bereid om meer te betalen voor deze firma's die waarde kunnen voorstellen. Trouwens, zoals ik ook al gezegd heb, men heeft die enquête gedaan en men heeft gevraagd: prijs, op welke, op welke prioriteit komt dat? Prijs komt slechts op de vierde plaats. Maar veel verkopers denken dat de meeste aankopers prijskopers zijn. Niks is minder waar. En daar zal ik u het antwoord voor geven.",
    "word_count": 399
  },
  {
    "id": "b21f9d5c-ae43-4ad9-aa5b-74eb098641a9",
    "source": "MVI_0573.m4a",
    "title": "MVI 0573",
    "techniek_id": null,
    "fase": null,
    "text": "(vier seconden pauze) Wat is ons proces, die we gaan-- het stappenplan die we gaan volgen? En wat is ons stappenplan? Ik kan u dat heel visueel trachten voor te stellen. Ja. Een eerste fase, heb ik de voorbereidende fase, men noemt dat de nul-fase. Dan heb ik de openingsfase, de plus één-fase. De belangrijkste fase is de ontdekkingsfase. Ik heb al een paar keren over waarde gepraat. Customer value. Wel, de customer value zal moeten gecreëerd worden in fase twee, en is de belangrijkste fase in ieder verkoopgesprek. Om dan-- staat op dezelfde hoogte naar fase drie te kunnen gaan, is de aanbevelingsfase, om dan naar mijn beslissing te kunnen gaan. Dat is het proces, het stappenplan dat ik u ga aanleren. Ik zou het kunnen vergelijken met een GPS-systeem. We beginnen op de fase plus één en we moeten de klant gaan begeleiden in dat proces, in zijn psychologisch aankoopproces en mijn verkoopsproces, dat ik u uitgelegd heb. De vier, de vier stappen met de openingsfase, ontdekkingsfase, aanbevelingsfase, beslissingsfase. De bedoeling is natuurlijk dat we verkopen, natuurlijk, hè. En daarvoor wordt u betaald. Maar om te verkopen, om uw verkoopsobjectieven te halen, moet ik natuurlijk een, een, een voorstel kunnen doen, onder welke vorm het ook moge wezen, afhankelijk van in welke business dat u zit. Maar ik kan maar een voorstel doen als ik waarde gecreëerd heb, want als ik geen waarde gecreëerd heb, dan baat het toch niet dat ik een, een offerte ga maken? Want dan weet u inderdaad dat de klant ja, ja, ja zegt, maar nee denkt, omdat hij inderdaad niet voelt, (eh) de oplossing die gij-- die, die hij verwacht. En voor ik naar de ontdekkingsfase ga, moet ik mijn gesprekspartner gaan aanmoedigen dat het in zijn belang is dat hij mij de nodige informatie geeft opdat ik een gepersonaliseerde oplossing en baten kan gaan geven. En dat zal ik u nu stap per stap gaan uitleggen, welke vaardigheden hier-- wij hier gaan toepassen. (vijf seconden pauze)",
    "word_count": 335
  },
  {
    "id": "981d657d-9487-4450-b2c7-5062ad2bac88",
    "source": "MVI_0574.m4a",
    "title": "MVI 0574",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) We beginnen met, eh, voorbereidende fase. Kan hij altijd zeggen: wat gaan we doen? Hoe dat we gaan doen? Waarom dat we gaan doen? Dat u duidelijk weet, eh, hoe dat we-- onze aanpak is. Wat gaan we doen in de voorbereidende fase? In de pre-contactfase, zoals u kunt of mag noemen? Wij zeggen dan-- wij noemen dat de desktop research. (kloppen) Desktop Research. Desktop Research. En wat bedoelen we daarmee? Dat is uw strategische voorbereidingen. Je moet een prospect en, en, en marktanalyse maken. Best ook een SWOT-analyse maken. Zeker als u een B2B-activiteit bent, kunt u dat gemakkelijk allemaal, eh, laten we zeggen, opzoeken. Via ChatGPT kunt je alle informatie verz-- verzamelen die u nodig hebt, hè. Je hebt misschien z'n-- eh, een, een CRM-systeem ter uw beschikking wat heel wat, ehm, informatie. Je kunt het terugvinden. Waarom is dat zo belangrijk dat we ons voorbereiden? Wel, een goede voorbereiding is toch al vijftig procent van het succes. En we zeggen altijd: wie zich niet voorbereidt, bereidt zich voor om vergeten te worden. Ja. Dus we gaan niet alleen aan desktop, eh, research gaan doen. We gaan ook-- wij noemen dat dan de one-minute manager. One-minute (kloppen) manager. Voor u binnenstapt, is het belangrijk om u mentaal voor te bereiden. Ja, want ik zeg altijd: het is de klant die uw loon, loon betaalt. Tuurlijk betaalt de firma je loon, dat weet ik natuurlijk ook. Maar je wordt maar betaald in functie van de resultaten die u geboekt hebt. Eh, vandaar dat het belangrijk is, eh, dat u zich goed mentaal voorbereidt. Want de klant betaalt met manier van spreken uw loon. En hoe gaan we dat doen? Wees uzelf. Ja? Wees gefocust. Attitude en enthousiasme uitstralen. Durven te durven. Durven ook naar een close gaan. Durven de juiste vragen stellen. Ik hoor soms van-- tijdens de trainingen van, van bepaalde mensen die zeggen: \"Hugo, het was het moment niet om te closen.\" Dan vraag ik mij af: welk moment heeft men nodig? Wanneer alle criteria voldaan zijn, dan is het toch logisch dat we naar een afsluiting, naar een close gaan? Ja. Dus dat is dus de bedoeling in de voorbereidende fase. Ik herhaal: we gaan enerzijds uw, eh, research gaan doen, u strategisch gaan voorbereiden. Een vijftig procent of de-- een goede voorbereiding is al vijftig procent van uw succes. Wie zich vergeet voor te bereiden, bereidt zich voor om vergeten te worden. Hm? Je kunt alle mogelijke informatie tegenwoordig vinden op allerlei data, eh, websites, weet ik veel allemaal. Andersijds is voor je binnenstapt, één minuut voor je binnenstapt, u gewoon mentaal voorbereiden, oppeppen met manier van spreken. Want bent u een, eh, hunter? 't Is zoals ik zeg, 't is de klant die je loon betaalt. Ja? Oké.",
    "word_count": 465
  },
  {
    "id": "4d84d4a0-309e-4a4c-b1f8-cec55cc432fc",
    "source": "MVI_0575.m4a",
    "title": "MVI 0575",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Naast de precontactfase gaan we- Eens zien wat erop staat. Na de precontactfase gaan we naar de openingsfase, de plus één fase. Wat gaan we doen? Altijd weer hetzelfde structuur dat kan volgen. Wat gaan we doen? Hoe gaan we doen? Waarom? Wat zijn de stappen die ik hier ga ondernemen? Ik ga in een eerste fase het creëren van het koopklimaat. (klik)  (klik) Dan gaan we een gentleman's agreement gaan formuleren. (klik) Dan gaan we uw persoon, uw organisatie en uw project gaan voorstellen. En dan ga ik een instapvraag, instapvraag naar fase twee. Zoals we al een paar keer gezegd hebben is de belangrijkste fase in het verkoopgesprek. En dat ga ik nu één per één de verschillende stappen die je moet ondernemen in de openingsfase ga ik u aantonen, wat u daar moet gaan doen.",
    "word_count": 139
  },
  {
    "id": "34a939d9-4647-4a52-98cc-9cca73b9e319",
    "source": "MVI_0576.m4a",
    "title": "MVI 0576",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Creëren van het koopklimaat. Wat bedoelen we daarmee? Dat zijn uw people skills. Zoals we ook al gezegd uw sociale gedragsstijl. De bedoeling is om uw gedrag aan te passen aan de sociale gedragsstijl van uw gesprekspartner. En waarom is dat zo belangrijk? Wel, om het guneffect is, is heel belangrijk natuurlijk. Men moet het u gunnen ook. En people buy people. Ja, je hebt daar verschillende boeken over van Dale Carnegie. Socratisch of eh Snickers. Interessante boeken om eens te lezen op welke manier dat u best koopklimaat creëert. Maar alles is weer afhankelijk van zit u in een B2B- of een B2C-omgeving. In een B2C zal het natuurlijk wel ietskes langer duren voordat u over de ontdekkingsfase of het doel van het onderhoud zal zijn. Maar denkt u van een compliment te geven? Hoe specifieker een compliment, hoe meer effect dat geeft. Zeg niet meneer, u woont hier mooi. Zeg dan tenminste waarom dat u het mooi vindt. Ik kan het niet genoeg herhalen. Hoe specifieker een compliment, hoe meer effect. Trouwens, wanneer iemand ziet uw vrienden of gelijk wat? Velen mensen zeggen: u ziet er goed uit. Ja, oké. Maar waarom zegt u: je hebt een mooie bril of een mooi uurwerk? Of mooi, want ook hoe meer, meer specifiek, hoe meer eh effect dat het geeft. Oké. Ook belangrijk is natuurlijk ook uw taal, uw stem, uw lichaamstaal eh uw uiterlijk is allemaal belangrijk, maar dat is basic. Daar gaan we ons niet mee, mee bezighouden hè. Dus enerzijds is het creëren van het koopklimaat, afhankelijk van zit u in een B2B of een B2C. In een B2B zal het natuurlijk veel korter zijn de tijd dat u over koopklimaat gaat praten. Waarom? Omdat daar time is money. Maar we kunnen niet blijven praten over koopklimaat. Wat gaan we dan doen? Een gentlemen's agreement gaan formuleren. En wat is dus de bedoeling van een gentlemen's agreement? Het is een agenda gaan opstellen. Gewoon gaan afspreken wat we gaan doen tijdens het verloop van het gesprek. Hè, de bedoeling is dan, hè, uw firma en uzelf en uw organisatie gaan voorstellen. Dan ga ik een keer luisteren naar mijn gesprekspartner om te kijken wat zijn situatie, wat zijn verwachting, wat zijn strategie is, zijn visie is om te kijken welke oplossingen en welke baten van onze oplossing wij kunnen naar voor brengen. Maar wij koppelen er ook altijd aan toe om te zeggen moest het niet voor u zijn, meneer gesprekspartner, geen enkel probleem, zeg het mij dat uw gesprekspartner u niet ervaart als zijnde een platte verkoper die gewoon op een suggestieve manier zijn voordelen komt eh aframmen. Wij zijn, zoals ik gezegd heb aan het begin van het gesprek, wij zijn architecten, waardearchitecten. Daar gaat het over. Dus we gaan zeggen: nee, dat zijn de verschillende mogelijkheden. Hè, dat-- en afhankelijk weer van in de business waar u in zit. Dat kan een vervolgafspraak zijn, dat kan een offerte zijn, dat kan een demonstratie zijn, dat kan de mensen uitnodigen naar een modelappartement. Alles is afhankelijk van de business, maar de structuur blijft altijd hetzelfde. Je moet hem gewoon aanpassen. Ja, en dan vraag ik gewoon aan mijn gesprekspartner: \"Eh uh,\" dan ga ik hem gewoon vragen \"eh of dat goed is voor hem dat we op deze manier gaan werken.\" En waarom is dat zo belangrijk? Wel, om-- u gaat het gesprek gaan leiden. U houdt controle over het gesprek. Ja? Dan gaat u-- ik heb gezegd wat we gaan doen. Dan gaat u uw persoon, organisatie en uw project in het kort gaan voorstellen. Hm? Wat is uw, uw persoon? U moet natuurlijk niet uw cv naar voren gaan brengen hier. Maar wat is uw job? Zoals ik al gezegd heb, dat is de klant gaan begeleiden in zijn aankoopproces van acht uur, herinner je nog, en we gaan begeleiden naar twaalf uur. Dat is uw job. Dat is uw job. U gaat dan ook de firma gaan voorstellen. Het is belangrijk dat u een mooie notoriteitsbrochure hebt, want de betrouwbaarheid van de firma wordt eh, is gebaseerd op zesenveertig procent van de mensen gaan de betrouwbaarheid van uw firma beoordelen aan uw notoriteitsbrochure. Wat gaat u dan doen? Dan gaat u dus een reference story gaan vertellen. Je hebt gezegd wie je bent, wie je organisatie is. Wie zijn uw klanten? Hè, wie zijn uw klanten? Wie zijn de klanten die het vertrouwen in u gegeven hebben? En hoe gaan we dat formuleren? Door enerzijds te zeggen: \"He, wij zijn onze klanten.\" Je omschrijft een algemene gekende of, of een veronderstelde behoefte. Algemene behoefte. Waarom dat mensen bij u gekocht hebben? Dat weet u beter dan ik natuurlijk hè, wat ook de reden is. Maar als ik bijvoorbeeld op vastgoed kom, omdat ik die business goed ken, wat is de algemene behoefte? Waarom mensen een eh, een investeringsvastgoed kopen? Wel, een algemene behoefte of wens is: zij zoeken een alternatief op de bank, want op de bank brengt het helemaal niks op, zoals u weet. Voor eh en eh, laten we zeggen dat is dus een algemene behoefte. Dan gaan we een algemeen voordeel gaan formuleren. (kloppend geluid) Waarom zij inderdaad-- eh welke oplossing u daarvoor gegeven hebt. In een B2B zou dat kunnen zijn: \"Wel, wij hebben heel wat systemen en applicaties die in soortgelijke bedrijven zoals de uwe met succes worden toegepast.\" Maar ik ga dat stukske een keer opnieuw doen. (kloppend geluid)",
    "word_count": 915
  },
  {
    "id": "c27c279e-85af-4a51-b1cd-20588d2e465a",
    "source": "MVI_0577.m4a",
    "title": "MVI 0577",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen) Bij het creëren van het koopklimaat gaan we een Gentlemen's Agreement gaan formuleren. En wat is de bedoeling van een Gentlemen's Agreement? Dat u het gesprek kan leiden, kan u gaan sturen. En hoe gaan we dat formuleren? Gewoon, wat we gaan doen in het verloop van het gesprek. En wat gaat u doen in het verloop van het gesprek? Wel, dat is uzelf en de firma gaan voorstellen natuurlijk, hè. Uw POP, hè, gaan voorstellen. Dan gaat u zeggen-- dan gaat u eens luisteren naar uw gesprekspartner. Dat is dus de bedoeling, niet gaan vragen stellen, maar luisteren om te kijken in functie van de informatie die ik gekregen heb, dat ik hem de beste oplossing, de beste baten, gepersonaliseerde oplossing kan gaan voorstellen. Ja? Dan kunnen we praten over de samenwerkingsmodaliteiten, samenwerkingsmodaliteiten en dat is afhankelijk van in welke business dat u natuurlijk zit. Dat kan een vervolgafspraak zijn, dat kan een, een offerte zijn, dat kan een demonstratie geven, dat kan de mensen uitnodigen zijn naar het modelappartement. Alles is dat afhankelijk een beetje, eh, van de situatie en ik vraag aan uw gesprekspartner: \"Is dat goed, dat we op deze manier gaan, eh, werken?\" (kloppen)",
    "word_count": 200
  },
  {
    "id": "d2278c87-ec6a-4d56-b9f4-7d7c367c8d98",
    "source": "MVI_0578.m4a",
    "title": "MVI 0578",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Zo hebben we het koopklimaat gecreëerd. Ik ben in fase één. Ik heb mijn gentleman's agreement geformuleerd om het gesprek te sturen en te leiden en te zeggen wat gaan we hier allemaal bespreken. En dan ga ik mijn persoon, organisatie en mijn projecten kort gaan voorstellen.Hm. En hoe gaan we dat doen? Gewoon. Wat is uw job? (stift schraapt) Herint u nog. Uw job is de mensen te gaan begeleiden in hun aankoopproces van acht uur naar twaalf uur. Dat is dus de bedoeling. U gaat dan uw organisatie, uw-uw firma gaan voorstellen. Zesenveertig procent van de mensen beoordeelt die betrouwbaarheid van uw bedrijf aan de hand van een notorieteitsbrochure. Vandaar dat het heel belangrijk is dat u een mooie presentatie van u in het kort kunt geven. Ik zie soms bepaalde vertegenwoordigers die allesbehalve een mooie presentatiemap hebben van hun organisatie. U bent de ambassadeur van de firma. Heel belangrijk, hè. Ja? Dan gaat u zeggen: wie zijn uw klanten? Wie zijn uw klanten? Ja. Dan zegt-- dan kan ik het algemeen-- en hoe ga ik dat gaan formuleren? Door een algemene behoefte gaan omschrijven. Algemene behoefte. Wie zijn onze klanten? Waarom hebben ze het vertrouwen in ons gegeven? Wel, wanneer ik in de vastgoedwereld zit, omdat ik deze business goed ken, kunnen we zeggen: wel, meneer, we zijn onze klanten. Enerzijds zijn dat mensen die een alternatief zoeken op de bank. Want u weet, op de bank brengt het niks op. En anderzijds hebben we mensen die wel ervaring hebben, maar weliswaar geconfronteerd worden met leegstand, slechte betalers en weet ik veel allemaal. Dat zijn dus algemene behoeften, wensen. Waarom dat- waarom dat prospecten klanten bij ons geïnvesteerd hebben? Dan ga ik daar een algemeen voordeel aan koppelen. Ja, we kunnen zeggen: wel, we hebben heel wat mogelijkheden. Niet over projecten. We hebben heel wat mogelijkheden. Maar voorheen ik over mijn oplossing gaan praten, ga ik het dus met instapvraag gaan doen. Ne-nee, sorry. Dus, ik kan eerst een algemeen voordeel gaan zeggen. We hebben hier wat mogelijkheden. In een B2B kan ik zeggen: we hebben hier wat systemen en applicaties die een soortgelijk bedrijf zoals uwe met succes worden toegepast. Maar ik koppel daar nu een instapvraag aan door te zeggen: maar voorheen ik over mijn mogelijkheden ga praten, want anders zit ik in fase drie. Maar ik kan in fase drie niks gaan doen. Ik kan maar naar fase drie gaan en waarde oplossen gaan doen, wanneer ik een duidelijk zicht heb in fase twee en waar ik waarde heb kunnen gecreëerd. En zoals we gezegd hebben, is heel subjectief. Kan ik geen algemene offerte naar voren gaan brengen? Is mijn instapvraag naar fase twee, die de belangrijkste fase is. We hebben heel wat mogelijkheden. We hebben heel wat systemen, applicaties die soortgelijke bedrijven zoals de uwe worden toegepast. Of euh, bent u in een B2B? We hebben hier wat oplossingen en mogelijkheden. Maar voorheen ik over mijn mogelijkheden ga praten, dat is de reden waarom ik eerst eens ga luisteren naar u door een paar vragen te stellen. En ik zit in fase twee. Dus als ik eraan-- in fase-- openingsfase, ik kan het creëren van het koopklimaat om het gun-effect te gaan creëren. Ik kan een gentleman's agreement gaan formuleren om het gesprek te gaan leiden en sturen. Dan ga ik de firma gaan voorstellen, mezelf en de firma gaan voorstellen. Dan ga ik een algemene behoefte gaan formuleren waarom dat mensen het vertrouwen aan ons gegeven hebben. Ik koppel daar een algemeen voordeel om de aandacht te trekken. We hebben heel wat mogelijke systemen en applicaties, maar voorheen ik daar gaan over praten, ga ik eerst vragen, hè, ga ik eerst vragen aan uw gesprekspartner. Dat is de reden waarom ik eerst eens wil luisteren naar u door een bepaalde-- door een paar vragen te stellen om mij beter in te leven in die situatie. En ik zit in fase twee. Ik heb dus mijn gesprekspartner gemotiveerd dat het in zijn belang is waarom dat die vragen ga stellen. Want anders zou het kunnen dat bepaalde-- en ook afhankelijk van de sociale gedragsstijl, dat bepaalde sociale gedragsstijlen kunnen zeggen meneer, maar ben ik dier die de vraag stel, want ik heb een lead opgestuurd. Ik ben enkel maar geïnteresseerd in dat en dat en dat. Dus uw klant moet bewust zijn waarom wij vragen gaan stellen dat niet in mijn belang is als verkoper, maar in het belang van hemzelf. Dat is dus de bedoeling. (twee seconden pauze) (kloppend geluid)",
    "word_count": 760
  },
  {
    "id": "f19da05b-af6c-4224-a6a2-77533937aac4",
    "source": "MVI_0579.m4a",
    "title": "MVI 0579",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen op het bureau) Dus we hebben onze precontactfase. Mentale voorbereiding is belangrijk. Strategische (ademt in) voorbereiding is belangrijk natuurlijk. Wie zich vergeet voor te bereiden, bereidt zich voor om vergeten te worden. Ik heb een openingsfase gedaan, waar we verschillende stappen gaan ondernemen. Renting op, we gaan daar creëren van het koopklimaat, centrum van de agreement, de firma voorstellen, ehm, uw algemene gekende of veronderstelde borgen, algemeen voorde en instapvraag. Naar fase twee, die de belangrijkste fase is in het verkoopgesprek. Wat ga ik daar doen? Hè, we gaan daar in een eerste fase weer verschillende stappen gaan ondernemen. We gaan in eerste fase een situationele analyse moeten maken, hè. Situationele analyse. (schetspapier raakt de tafel) Situationele, this situation to be. Enerzijds, we gaan wel zien hoe dat we het allemaal gaan doen. Wat ga ik dan nog doen? Dan gaan we spanningsvelden moeten gaan creëren. Spanningsvelden gaan creëren tussen wat? Tussen zijn situatie en mijn oplossing. De klant bewust gaan maken. Wij noemen dat dan reverse thinking. De klant aan zelfreflectie gaan doen. Hè, omtrent wat zijn de baten van het verwachte resultaat van mijn oplossing of de gevolgen en de impact van de pijnpunten wanneer hij in zijn situatie blijft? Het is heel belangrijk dat we die spanningsvelden gaan creëren door de klant dan aan reverse thinking te gaan doen. Ik kan hem niet overtuigen, ik kan niemand overtuigen. Maar ik ga mijn gesprekspartner helpen hem zelf te overtuigen aan zelfreflectie te gaan doen omtrent de opportuniteiten die hij zou kunnen winnen om op een andere manier te kunnen gaan werken of hem bewust laten worden wanneer hij de pijnpunten, wanneer hij in zijn situatie verder blijft werken. Wat ga ik daarbij doen met deze informatie? Deze ga ik gaan maximaliseren. Ik ga deze gaan maximaliseren, hè, (schetspapier raakt de tafel) de consequenties, hè, die ga ik maximaliseren en dan ga ik mijn gesprekspartner een engagement vragen, zou ik bijna zeggen, en de noodzaak laten inzien en bewust van me maken om te veranderen. Dus een soort commitment, een engagement ga ik gaan vragen. Engagement. (schetspapier raakt de tafel) Bewust maken van de noodzaak van te veranderen. Dus ik herhaal, wat ga ik doen? We gaan straks zien hoe. Wat ga ik doen in fase twee? We gaan een situationele analyse maken zodat ik een duidelijk zicht heb van zijn manier van werken naar de feiten en de motivatie. Dan ga ik daar spanningsvelden gaan creëren tussen zijn situatie, zijn verwachting en onze oplossing. En dat gaan we doen via ons concept van reverse thinking, de klant aan zelfreflectie gaan doen omtrent de opportuniteiten die je zou kunnen verwerven of de klant bewust laten worden van de mogelijke pijnpunten en de consequenties daarvan. Die gaan maximaliseren, specifiëren, kwantificeren en dan vraag ik zijn engagement en dan kan ik slechts naar fase drie gaan, dat we dan straks zullen gaan zien. (klopt op het bureau)",
    "word_count": 487
  },
  {
    "id": "e116fb62-2047-4aed-952d-066fa6f48cac",
    "source": "MVI_0580.m4a",
    "title": "MVI 0580",
    "techniek_id": null,
    "fase": null,
    "text": "(tikgeluid) Hoe gaan we dat doen? Om daar een duidelijk inzicht te krijgen in zijn situatie, om duidelijke spanningsvelden te gaan creëren, de consequenties te gaan maximaliseren en de klant bewuster gaan maken van de noodzaak om te veranderen. We hebben daar bepaalde vaardigheden voor en dat is ons concept. En wat is mijn concept? Dus hoe gaan we dat doen? Uiteraard, we moeten mij inleven door vraag stellen. Maar welke soort vragen gaan we stellen? We gaan dat in eerste fase doen door exploratievragen. Explore, door explore-- verkenningsvragen, exploratievragen gaan stellen. Straks ga ik allemaal uitleggen welke deze zijn hier. Dus ik heb enerzijds om een duidelijk inzicht te krijgen in zijn situatie naar de feiten en de motieven. Dan heb ik anderzijds mijn probingvragen. Probingvragen. Om mijn gesprekspartner bewust te-- om mijn gesprekspartner aan zelfreflectie te doen via mijn, mijn, eh, reverse thinking erin te mogen. We gaan de klant bewust laten worden van de opportuniteiten die hij zou kunnen verwerven om in een ander concept te werken of mijn gesprekspartner bewuster gaan maken, aan zelfreflectie gaan doen omtrent de mogelijke pijnpunten en consequenties wanneer hij in zijn situatie blijft. Dus ik heb mijn exploratievragen, ik heb mijn probingvragen, ik heb mijn impactvragen. Impactvragen omtrent de consequenties die we gaan maxima-- maximaliseren, specifiëren, kwantificeren en dan vraag ik daarop een commitment. Ja, de klant bewust laten worden van de noodzaak om te veranderen. En wat zie je daarin? En dat is hetgeen wat u altijd zult moeten onthouden hier. Dus is mijn EPIC... (twee seconde pauze) concept. Dat is uw basis van al het ganse verloop. Om waarde gaan creëren gaat het altijd volgens deze motor, deze engine. Wij noemen dat dan een EPIC sales engine. Het is een-- de motor, het is het hart, het is de kern van gans uw gesprek. Derijdt rond EPIC-techniek, zou ik bijna zeggen, hm? We gaan de situatie gaan exploreren door exploratievragen te gaan stellen. Ik ga de klant aan zelfreflectie gaan doen, aan reverse thinking omtrent de baten van het voordeel of de impact van het nadeel als hij blijft in zijn systeem. Dan trent-- ga ik daar de impact, de consequenties gaan maximaliseren, specifiëren, eh, en dan ga ik daar een commitment omtrent vragen. Dat is ons EPIC sales engine, de motor van uw gans, eh, gesprek hier. Dat is de basis, want als ik geen commitment heb, wanneer ik geen commit-- eh, wanneer ik geen commitment heb of wanneer ik geen commitment heb, kan ik uiteraard niet naar een close gaan en daar gaat het over, hè. (tikgeluid)",
    "word_count": 430
  },
  {
    "id": "3d7c1757-0c72-4633-a897-b44a2b9d71e4",
    "source": "MVI_0581.m4a",
    "title": "MVI 0581",
    "techniek_id": null,
    "fase": null,
    "text": "(koptoon) Dus ik kan dat eventjes herhalen. In fase twee is de belangrijkste fase, zoals ik al een paar keer zei, waar we waarde zullen moeten gaan creëren en geen waarde gaan promoten. Want wie ben ik? Zoals ik al een paar keer zeg om te zeggen wat voor u ideaal is? Neen, ik aan-- de klant moet het mij gaan zeggen en dat gaan we dus doen aan de hand van mijn explorevragen. We gaan de situatie, de feiten gaan exploreren aan de hand van exploratievragen. Dan gaan we die spanningsvelden gaan creëren, herinnert u nog, naar de opportuniteiten die je zou kunnen verwerven en de baten daarvan. Of naar de impact van eventuele nadelen, mogelijke nadelen, pijnpunten wanneer eens een systeem blijft dan trend-- ga ik daar de impact van omtrent vragen maximaliseren, specifiëren, eh, concretiseren om dan de klant bewust laten worden. En dat is mijn EPIC-techniek. Maar ik zou meer zeggen dat is onze EPIC sales engine. Dat is de motor, het hart, de kern van ieder gesprek. Want wanneer dat niet goed is, kan ik uiteraard niet naar een close gaan, hé, want de klant kan dan wel ja zeggen en neen denken omdat hij de waarde niet gekocht heeft. En ik kan daarna naar fase drie gaan wanneer ik een commitment gegaan heb. Dus dan kan ik naar fase drie gaan. Maar dat zien we nog wel op welke manier dat we dat gaan doen. (koptoon)",
    "word_count": 242
  },
  {
    "id": "f8adbf19-2cec-467b-a679-0d561d43a353",
    "source": "MVI_0582.m4a",
    "title": "MVI 0582",
    "techniek_id": null,
    "fase": null,
    "text": "(tikken van klok)",
    "word_count": 3
  },
  {
    "id": "fbebd1d7-fe59-43f5-8129-43ccecb01f86",
    "source": "MVI_0583.m4a",
    "title": "MVI 0583",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen op de stoel) Ik heb een eerste fase, in die ontdekkingsfase heb ik mijn exploratievragen. Explorevragen. En welke zijn dat? Ik ga eerst soorten vragen zeggen en nadien ga ik uitleggen waarom dat we deze vragen stellen, hè. Welke zijn deze explorevragen? Om een duidelijke verkenning te maken van die ontdekking omtrent zijn feiten, zijn manier van werken, gelijk wat. Welke soort vragen heb ik ter mijne beschikking? Wij noemen dat dus feitgerichte vragen. Feitgerichte vragen. Ik ga straks allemaal uitleggen wat we daarmee bedoelen. Ik heb meningsgerichte vragen. (kloppen op de tafel) Ik heb feitgerichte vragen. (kloppen op de tafel) Onder een alternatieve vorm. Ik heb terzijde-- terzijde schuiven. (kloppen op de tafel) Ik heb mijn pingpong techniek. (kloppen op de tafel) En ik heb een laatste, heel belangrijk ook, luisteren, actief luisteren, hè. Empathisch actief luisteren. (kloppen op de tafel) Dat zijn dus mijn verschillende tools, mijn verschillende vragen die ik ter mijne beschikking heb om een duidelijk inzicht te krijgen in de situatie van uw gesprekspartner. En dat zijn enerzijds feitgerichte vragen, meningsgerichte vragen, feitgerichte vragen onder een alternatieve vorm, terzijde schuiven, pingpong techniek en actief luisteren. En dat zal ik u nu één per één gaan uitleggen wat we daar allemaal mee bedoelen. (kloppen op de tafel)",
    "word_count": 212
  },
  {
    "id": "07e8ce6a-7340-4d73-9279-dee9780a75cb",
    "source": "MVI_0584.m4a",
    "title": "MVI 0584",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppend geluid) Als dat mijn gesprekspartner is-- kan niet goed tekenen, maar goed, het doet er niet toe. Ik kan me voortgaan op hetgeen wat hij zegt en doet, maar dat is maar twintig procent van het verhaal. Want al hetgeen wat onder deze ijsberg zit naar zijn motivatie, drijfveren, wat ook de reden is pyramide van Maslow met andere woorden. Maar ik kan maar voortgaan op hetgeen wat hij zegt en doet, hè. En ik wil een situationele analyse maken-- herint u nog-- door mijn Explor-vragen, hè. (tikkend geluid) Exploratievragen. Herint u nog? Wil ik een zicht krijgen in zijn situatie, in zijn verwachtingsmanier van werken. En we gaan beginnen met feitgerichte vragen. (tikkend geluid) Feitgerichte vragen. Ik kan aan mijn gesprekspartner zeggen: nee, maak eens vragen. Euh, wanneer u een investering zou doen, onafgezien bij wie? Wat verwacht u? Bijvoorbeeld. Wat verwacht u? Is een feitgerichte vraag, hè. Is een feitgerichte vraag. Hij kan zeggen: nee hè. Zonder zorgen bijvoorbeeld, zonder zorgen. Maakt niet uit wat hij zegt. Ik kan maar voortgaan op hetgeen wat hij zegt en doet, hè. Maar in functie van zijn antwoord, want hij kan dominant zijn, meegaand, spraakzaam, niet spraakzaam, herint u nog? En gezien in functie van zijn sociale gedagstellings. Maar ik begin altijd met een feitgerichte vraag. Met welke leverancier werkt u? Hoe doet u uw tijdsbeheer? Hoe doet u stockbeheer? Afhankelijk van in welke business dat u zit, hè, zijn feiten. Maar ik kan me natuurlijk niet beperken tot het geven van feiten en zeggen: ah, meneer, u doet het zo of dat verwacht u? Uh, zonder zo-- ah, wij hebben daar een oplossing voor en ik ga naar fase drie. Dat kan natuurlijk niet, hè. We moeten eerst waarde gaan creëren omtrent mijn mogelijke oplossingen of opportuniteiten. Of de klant bewust laten worden omtrent de mogelijke pijnpunten als hij iets verandert in zijn, in zijn verwachting of in zijn manier van werken. Dus i- feitgerichte vraag kan zeggen: meneer, indien u een investering doet, onafgezien of dat bij ons is of niet, hoe ziet u dat? Wat is belangrijk? Wat vindt u daarin? Zonder zorgen. Dat zegt me natuurlijk niks. Wat gaan we dan doen? Dan kan ik een meningsgerichte vraag gaan stellen. Meningsgerichte vraag. Meningsgerichte vraag door gewoon te zeggen: nee, wat bedoelt u daarmee met \"zonder zorgen\"? Nu heb ik verschillende mogelijkheden. Ofwel is hij spraakzaam en ik kan mij daar heel wat informatie omtrent geven. Ja? Of hij is niet spraakzaam en ik kan zeggen: wel meheen de verkoper, zoals ik zeg: geen probleem. Dus hij antwoordt niet op een meningsgerichte vraag, hè, wat ook de reden is. Wat doen we dan? Ja, dan verander ik van vage-- hier kan ik zeggen, een meningsgerichte vraag: hoe bedoelt u? Dat is een gouden vraag. Wat verstaat er onder? Hoe ziet ge dat? Hier kan ik zeggen: hoe bedoelt u? Is een gouden vraag natuurlijk, hè. Hoe bedoelt u? (tikkend geluid) Maar je moet niet altijd zeggen: hoe bedoelt u? Wat verstaat daaronder? Wat maak ik daaronder verstaan? Hoe ziet u dat? Is een meningsgerichte vraag. Hè? Maar het is niet omdat ik een meningsgerichte vraag stel, dat ik altijd een uitgebreid antwoord krijg. Men zou kunnen zeggen: ah, zonder zorgen. Hij zegt: ah, zonder zorgen. (tikkend geluid) Ja, ik kan natuurlijk-- of ik kan zeggen: zonder probleem. Hè, zonder zorgen, geen probleem. (tikkend geluid) Ik kan natuurlijk weer geen meningsgerichte vraag gaan stellen: hoe bedoelt u? Dan weet u inderdaad dat hij niet-- wat ook de reden is, niet bereid is om het informatie te geven. Hè, maakt niet uit wat, wat ook, hè, ik moet aanvaarden wat hij zegt. Maar dat is net de bedoeling, dat ik dan kan veranderen van vaardigheid door te zeggen: nu ga ik dan een feitgerichte vraag, (tikkend geluid) feitgerichte vraag onder een alternatieve vorm. Maar ik kan dat opnieuw doen, want ik kan het anders doen.",
    "word_count": 656
  },
  {
    "id": "41feba40-898d-4fd2-a1ea-2f5fbecf81ab",
    "source": "MVI_0585.m4a",
    "title": "MVI 0585",
    "techniek_id": null,
    "fase": null,
    "text": "Ik hoop dat u dat goed kunt zien. Ik kan u goed tekenen, maar daar gaat het niet over, hé. Stel, dat is uw gesprekspartner hier, hé. Ik kan altijd maar voortgaan op hetgeen wat hij zegt en doet. Want wat hier onder deze ijsberg zit, da's de piramide van Maslow, zijn motivatie, zijn drijfveren, zijn sociale gedragsstijl maakt niet uit. Maar als ik me enkel beperk tot geven wat hij zegt, heb ik maar tien of twintig procent van het verhaal mee, hè. Heb ik maar tien of twintig procent van het verhaal en negentig procent van het verhaal zit onder deze ijsberg. Is veel belangrijker en dat moet ook naar boven komen. Dus we hebben gezegd in eerste fase, hè, we gaan exploratievragen gaan stellen. Dat vindt u exploratie, explore vragen gaan stellen. Hm, ik kan zeggen meneer-- waar ik terug op vastgoed zou gaan. We gaan feitgerichte vragen stellen. Ik kan zeggen meneer, indien u een investering doet, onafgezien bij wie? Wat verwacht u? Dat is een feitgerichte vraag. Ik ga naar feiten, hè, ik stel- Een feitgerichte vraag. Wat verwacht u? Het is een feitgerichte vraag, hè. En welke-welke studies hebt u gedaan? Waar werkt u? Zijn allemaal feitgerichte vragen, hè. Hè? Want ik wil zijn situatie, zijn manier van werken, werk wil ik kennen natuurlijk. Maar ik ga me niet beperken tot het geven van de feiten. Ik moet ook zijn motivatie gaan vragen. Maar ik stel eerst een feitgerichte vraag. Indien u een investering doet, meneer, onafgezien bij wie? Wat verwacht u? Mijn gesprekspartner kan misschien zeggen zonder zorgen. Oké, dat zegt me natuurlijk niks, hè. Het heeft geen enkele zin om dan naar fase drie te gaan. Ah meneer, maar wij hebben daar een oplossing voor. Wij hebben dat en dat en dat en dat. En dan na met bewijsvoering gaan zeggen waarom dat uw oplossing beter is dan, eh, gelijk wie. Zo gaat het natuurlijk niet, hè. Dus ik stel een feitgerichte vraag. Ik kan daarop dan wat een meningsgerichte vraag gaan stellen. Meningsgerichte vraag. Mag ik eens vragen wat verstaat u daaronder? Hoe bedoelt u? Is een gouden vraag natuurlijk, hè. Kan ik zeggen meningsgerichte vraag? Hoe bedoelt u? Ja? Het is een gouden vraag, maar het moet natuurlijk niet altijd zijn. Hoe bedoelt u? U kunt zeggen nee, maar wat verstaat u? Wat maakt daaronder verstaan? Hoe ziet u dat? Hoe bedoelt u dat? Stel dat uw gesprekspartner niet spraakzaam is, wat ook de reden is en zegt: \"Well, meneer de verkoper, ik wens geen problemen.\" Geen probleem. Ja, wat gaat u dan doen? Gaat u dan terug een meningsgerichte vraag stellen? Nee, hè? Ik kan weer niet zeggen nee, maar wat verstaat daaronder geen probleem? Want dan zou-- dat is een irritante vraag dan. Hm, dat komt bedreigend over. Is niet sympathiek. Dan verander ik gewoon van vaardigheid. Dan ga ik zeggen Ja, ik heb dan feitgerichte vragen. Feitgericht, gerichte vraag, maar wat onder een alternatieve vorm. Kan ik zeggen: meneer, begrijp ik meneer, maar verstaat daaronder dat u zich niet wilt bezighouden met het beheer van wanneer u een investering doet? Of wilt dat zeggen dat je u wilt bezighouden met paperassen of met, met het zoeken van huurders? Dan ga ik feitgerichte vragen onder een alternatieve vorm, want ik wil toch wel weten wat uw gesprekspartner zoekt om waarde te kunnen creëren wat mijn oplossing betekent voor hem. Ja, dus ik kan feitgerichte vragen stellen. Wat verwacht u? Is hij spraakzaam? Kan ik daarop doorgaan? Is hij niet spraakzaam? Hè, stel ik een meningsverschil vraag. Is hij niet spraakzaam? Kan ik een feitgerichte vraag onder een alternatieve vorm stellen? Wat heb ik nog ter mijne beschikking? Ik kan vragen, meneer, indien u een investering doet, onafgezien bij wie? Wat verwacht u? Die klant zegt: \"Wel, als investeerder verwacht ik enkel een zo hoog mogelijk rendement.\" Ja, ik kan natuurlijk niet praten over-- in deze eerste fase over rendement, want ik wil eerst mijn concept gaan verkopen, waarde gaan creëren en dan over rendement en prijs gaan discuteren. Vandaar dat ik weer een andere vaardigheid hebt. Dan kan ik terzijde schuiven. Ik kan zeggen: tuurlijk meneer, rendement is belangrijk, anders zouden we zelfs niet aan tafel zitten. Maar onafgezien het rendement, wat vindt u nog belangrijk? Ik ga zijn verwachting gaan parkeren. Maar het zou kunnen dat hij zegt niks en, en dat hij mij dwingt om naar, naar rendement te gaan. En dan gaan we wel straks zien hoe dat we daar gaan mee negotiëren. Dus ik heb feitgerichte vragen, ik heb meningsgerichte vragen. Ik heb feitgerichte vragen, eh, onder alternatieve vorm. Ik heb terzijde wanneer er een te hoge verwachting heeft of hij stelt een vraag op het begin van het gesprek en ik heb actief luisteren. Wat ik altijd zeg in mijn training uw expertise en uw enthousiasme is uw grootste vijand, is uw grootste dooddoener. De bedoeling is wanneer u te veel praat. Dan komt u niet sympathiek over, integendeel. En dan zegt men: o, o, dat is hier een verkoper die het allemaal goed kan uitleggen, maar zal hij wel een gepersonaliseerde oplossing kunnen noemen? Het is veel beter en zeker in de ontdekkingsfase, want ik zit in mijn ontdekkingsfase dat u actief luistert. Dus ik herhaal ik zit in fase twee. Ik kan maar voortgaan op hetgeen wat hij zegt en hetgeen wat hij doet. Dat kan op een spontane, communicatieve manier zijn. Dat kan op een minder communicatieve manier zijn, dat kan op een bedreigende manier zijn, dat kan op een meegaande manier zijn, maar in functie van hetgeen wat hij zegt en doet, heb ik verschillende vraagstellingen, hè, om zijn situatie te gaan beoordelen, inzicht te krijgen naar de feiten en naar de motivatie waarom dat de feiten zo zijn. Ik heb feitgerichte vragen, ik heb meningsgerichte vragen. Hoe bedoelt u met, met hetgeen wat u zegt? Stel dat hij niet communicatief is, dan ga ik feitgerichte vragen onder een alternatieve vorm stellen. Heeft hij een verwachting die te hoog is of hij begint zelf vragen te stellen, gaan ik deze vraag of deze verwachting gaan parkeren. En uiteraard actief luisteren is natuurlijk belangrijk, zeker in de ontdekkingsfase. Is natuurlijk belangrijk. Maar ik heb nog één ding vergeten, ik moet dat nu doen. Ik zien dat ik hier eentje ben vergeten. Onbelangrijk. (vijf seconden pauze)",
    "word_count": 1065
  },
  {
    "id": "91f9d8b3-28c1-49c5-81b2-d6e5c5c03d39",
    "source": "MVI_0586.m4a",
    "title": "MVI 0586",
    "techniek_id": null,
    "fase": null,
    "text": "(slikte) Ik ga dat opnieuw doen, want ik heb iets belangrijks vergeten ook.",
    "word_count": 13
  },
  {
    "id": "cdc0bb12-3ce7-4283-9c51-9caa1dabb3df",
    "source": "MVI_0587.m4a",
    "title": "MVI 0587",
    "techniek_id": null,
    "fase": null,
    "text": "Zo, ik ga nu in detail uitleggen welke hoe dat we nu deze exploratievragen gaan stellen. Ik zit in fase twee. Laat ons aannemen dat, dat mijn gesprekspartner is. Ik kan niet goed tekenen, maar daar gaat het niet over. Ik kan maar voortgaan op wat hij zegt en doet. Dat is maar twintig procent, want belangrijk is, is hetgeen wat hieronder zit. Dat is de piramide van Maslow of mijn manier van spreken, hè, omtrent zijn drijfveren, zijn motivatie, wat het ook is. Negentig procent is belangrijk. Ik moet hier ook hier kunnen onder deze ijsberg komen. En hoe doen we dat? Door mijn verschillende soorten vragen. Ik heb een eerste fase, dus feitgerichte vragen, hè. (schaf geluid van potloden) Feitgerichte vragen. Het woord zegt het zelf. Een vraag is altijd gericht naar een bepaald onderwerp, hè. Gaan ik praten over uw manier van werken? Over uw verwachting? Over uw stockbeheer? Over uw? Over uw preciesheid? Allemaal afhankelijk van de business waar je in zit? Gaan ik naar de feiten, hè. Dus, maar zoals ik al een paar keer gezegd heb, ik be- ik beheers goed of ik ken de vastgoedmarkt heel goed. Vandaar dat ik zou kunnen zeggen, bijvoorbeeld, \"mag ik eens vragen, meneer, indien u een investering doet, onafgezien bij wie of wat, wat verwacht u? Hè? Wat vindt u belangrijk?\" Allemaal goed voor mij. Hij kan mij antwoorden: \"Ah, zonder zorgen.\" Dat zegt me natuurlijk niks. Ik heb dus een vraag gesteld, een feitgerichte vraag. Nu moet ik onder deze ijsberg komen. En hoe kan ik onder deze ijsberg komen? Ja, door een meningsgerichte vraag te gaan stellen, hè. Meningsgerichte vraag gaan stellen, hè, door gewoon te zeggen: \"Mag ik eens vragen, wat verstaat u?\" Dan kom ik onder deze ijsberg. \"Wat verstaat u, hè, daarmee?\" Of belangen altijd een gouden vraag, maar je moet ze niet altijd gaan herhalen. \"Hoe bedoelt u, hè? Hoe bedoelt u, hoe bedoelt u?\" Is een gouden vraag, is een gouden vraag. Maar je moet ze niet altijd, hè, herhalen hier. Daarop kan de klant, afhankelijk weer van zijn sociale gedragsstijl. Hij kan mij daar een antwoord op geven. Hij is spraakzaam, niet spraakzaam, dominant of meegaand. Hij zou bijvoorbeeld kunnen zeggen: \"Ja maar meneer, wat bedoelt u daarmee? Of wat? Wat verstaat u daaronder?\" Wel, zoals ik zeg naar de verkoper: \"Geen zorgen.\" Hij zegt: \"Geen zorgen, geen problemen.\" Ja. Gaat u dan terug een meningsrichting vraag opstellen? Liefst niet, hè? Wat kunt u dan wel doen? Ja, gewoon een feitgerichte vraag. Feitgerichte vraag onder een alternatieve vorm. Dan ga ik zeggen: \"Meneer, beg-- verstaat u daaronder dat u het beheer niet wilt doen of dat u zich niet wilt bezighouden met zoeken van huurder?\" Ik kan dus geen weder- een meningsgerichte vraag stellen, want dat zou te irritant bedreigend overkomen. Ik verander gewoon in functie van wat hij zegt en doet. Dan ga ik het onder een alternatieve vorm doen. Wat heb ik nog ter mijne beschikking? Afhankelijk van hetgeen wat hij zegt en doet. Ik kan het terzijde schuiven. Ik kan zeggen meneer, indien u een investering doet, onafgezien bij wie of wat. \"Wat verwacht u?\" En hij zegt daarop: \"Zo'n hoog mogelijk rendement.\" Ja, ik wil eerst mijn waarde gaan verkopen, hè, want als ik geen waarde heb, zal het moeilijk zijn wanneer ik, eh, discussies ga hebben over te laag rendement of bezwaren over prijs of gelijk wat. Dan ga ik gewoon op-- want ik ben nog maar op het begin van het gesprek kan ik dat terzijde schuiven en ik zeg: \"Natuurlijk meneer, rendement is belangrijk, maar behalve het rendement, wat vindt u nog belangrijk?\" Daar kan hij mij van alles zeggen, maar dat kan me nog wel zien hoe dat ik daar ga op reageren, hè. Dan heb ik mijn pingpongtechniek ter mijne beschikking. Wat bedoel ik daarmee? Wanneer de prospect een vaag begrip uitspreekt zoals: misschien, zou kunnen, in over-- zou in overweging, eventueel, hangt af van, euh, dat valt wel mee, we zijn tevreden. Maakt niet uit. Dus wat is de bedoeling van mijn pingpong? Het antwoord gebruiken als springplank voor een wedervraag. Waarom? Om te vermijden dat jij invult wat de klant daar misschien mee bedoelt. Dat is ook een beetje de socratische methode. Ik weet dat ik niet weet wat de klant bedoelt met: lijkt interessant, zou wel kunnen, euh, wat hij ook moge mogen zeggen. Wij noemen dat een vaag, vage taal, waardoor ik het antwoord gebruik als springplank voor een wedervraag te stellen. Dus blijf doorvragen totdat u echt ontdekt wat de klant bedoelt. En dan heb ik mijn laatste vaardigheid, is ook belangrijk natuurlijk: luisteren. Uw enthousiasme en uw expertise is uw grootste vijand. Uw grootste dooddoener. Je moet zeker in de ontdekkingsfase, want we zitten hier in de ontdekkingsfase, moet u luisteren. Want hoe meer dat de klant u zegt, hoe meer dat u straks waarde zult gaan creëren. Want wanneer we geen waarde creëren, heb ik geen commitment. Heb ik geen commitment, kan ik niet naar een afsluiting gaan. Dus ik herhaal wat betreft die exploratievragen in fase twee die ik nodig heb om waarde te kunnen creëren, hebben we enerzijds feitgerichte vragen. Vragen is altijd gericht naar een bepaald onderwerp. Daarin kan ik de feiten vragen. Dan ga ik de motivatie vragen door meningsrichting te vragen, waardoor ik onder deze ijsberg kom. Maar afhankelijk is hij spraakzaam of niet spraakzaam? Kan ik feitgerichte vragen stellen onder een alternatieve vorm? Want ik wil toch weten wat hij verwacht, wat hij zoekt om waarde te kunnen creëren, want alles heeft geen zin om naar fase drie te gaan en dan denken dat de, de waarde gaan creëren door bewijzen te gaan geven, door statistieken te gaan geven, door cijfers, door referenties. Heeft geen enkele zin. Ik kan het terzijde schuiven wanneer hij bijvoorbeeld een te hoge verwachting heeft of hij neemt zelf het initiatief en begint zelf vragen te stellen. Dan zegt men: \"Houd je vragen bij, we komen daar later uit gebreid op terug.\" Ik heb mijn techniek van de pingpong wanneer hij een vaag antwoord geeft, zoals: ah, blijkt interessant, meestal, klinkt goed, weet ik veel. Om te vermijden dat u invult wat de klant misschien niet bedoelt. Hè, de socratische methode. Het antwoord gebruiken als springplank voor een wedervraag te stellen. En dan heb ik luister termijn van beschikking. Belangrijk dat, zoals ik zeg, uw expertise en enthousiasme zijn uw grootste vijand. Dat hebben we enerzijds als tool nodig en uw functie van zijn sociaal gedrag, zijn spraakzaam, niet spraakdominant, meegaand, heb ik deze techniek allemaal nodig om al een inzicht te krijgen naar de feiten en de motivatie van uw gesprekspartner. (zet neer)",
    "word_count": 1122
  },
  {
    "id": "29474338-beb5-44ec-bd40-c02c52eabea3",
    "source": "MVI_0588.m4a",
    "title": "MVI 0588",
    "techniek_id": null,
    "fase": null,
    "text": "(klop op de deur)",
    "word_count": 4
  },
  {
    "id": "3f70376c-5da3-4de1-8e0b-44a123fd6a06",
    "source": "MVI_0589.m4a",
    "title": "MVI 0589",
    "techniek_id": null,
    "fase": null,
    "text": "(pauze) We hebben in eerste fase om een duidelijk inzicht te krijgen in de situatie, naar de feiten en motivatie. Afhankelijk van spraakzaam, niet spraakzaam, dominant, meegaand, maakt niet uit. Ik heb dus enerzijds die. (pauze) Sorry, die exploratievragen. En nu gaan we eens kijken naar de volgende stap, zoals we gezegd hebben, om die spanningsvelden te gaan creëren. En dat gaan we doen aan de hand van die probingvragen. (pauze) En wat zijn die probingva-- vragen? Het zijn vragen, zoals we al een paar keer gezegd hebben, om die spanningsvelden te gaan creëren omtrent de opportuniteiten die je zou kunnen verwerven om in mijn situatie, in mijn concept te werken. Of uw gesprekspartner bewust te laten worden van de mogelijke pijnpunten, mogelijke consequenties wanneer hij in zijn situatie zou blijven of in zijn verwachtingen, wat het ook moge wezen. En welke is deze soort vraag? Wij noemen dat dus de probingvragen. En een probingvraag begint altijd met Indien. Indien... Wat als? Moest u? Laat ons aannemen wat... is onder een suggestieve manier gaan de klant bewust laten worden van de klant aan zelfreflectie gaan doen. Dat is dus de bedoeling. Reverse thinking omtrent wat hebben we gezien? Omtrent enerzijds de voordelen die hij zou kunnen verwerven om in een ander concept te werken en de eventuele pijnpunten wanneer hij in zijn situatie blijft. En dat doen we door: indien, moest u, laat ons aannemen, wat als. U vertelt een concreet herkenbare situatie en eindigen op een meningsgerichte vraag. We gaan daar straks allemaal oefeningen op maken, hè. Of ik kan het op een andere manier gaan doen door een reference story te gaan vertellen. Reference story. Kan ik zeggen: nee, maar vorige week zaten we met, uh, met de klant X en ze waren geconfronteerd met- met- met de pijnpunten X, Y, Z met alle consequenties van dien. Hè? Stel dat u er ook zou mee geconfronteerd worden, wat dan? Dat is dus een andere manier om die spanningsvelden te gaan creëren. Dus ik aan eraan. Dus ik heb een duidelijk inzicht in zijn situatie, afhankelijk van en spraakzaam, niet spraak-, dominant, niet-dominant. Dan ga ik daarin d-d-mijn probingtechniek gaan toepassen om spanningsvelden te creëren tussen zijn situatie, zijn verwachtingen en mijn oplossing. Dat we straks gaan zien aan de hand van voorbeelden en met welke v-vraagtechniek kan ik dat toepassen? Door mijn indientechniek, wat als concreet herkenbare situatie gaan formuleren, eh, omtrent de voordeel die je zou kunnen verwerven omtrent een nadeel of u vertelt een reference story. (pauze)",
    "word_count": 421
  },
  {
    "id": "366fbcbd-0997-429e-a52a-cabeb631caff",
    "source": "MVI_0590.m4a",
    "title": "MVI 0590",
    "techniek_id": null,
    "fase": null,
    "text": "(kloppen en kloppen) (zandkoraal)",
    "word_count": 4
  },
  {
    "id": "06b102a7-b38e-4e5a-9755-ba6d6fcc559b",
    "source": "MVI_0591.m4a",
    "title": "MVI 0591",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) We hebben een eerste fase om een duidelijk inzicht te krijgen in de situatie, de motivatie, de feiten waarom de feiten en de motivatie zo zijn. En dat doen we dus meteen aan de hand van onze (kloppen) exploratievragen, hè, explore vragen. Herinnering nog. Feitgericht. Meningsgericht. Feitgericht onder een alternatieve vorm. We hebben terzijde schuiven, pingpong techniek en luisteren. Actief luisteren om een duidelijk inzicht te krijgen naar de feiten en ook naar de motivatie wat onderliggend is onder deze ijsberg. Dan hebben we-- dat is om duidelijk inzicht te krijgen in de situatie. Dan heb ik mijn probingvragen. Probing vragen, herinnering nog. Probing vragen. Hm. De probing vragen is om die spanningsvelden te gaan creëren. De klant-- want het is toch eigenlijk zo de klant dat de klant zelf laten nadenken over wat kan gebeuren als hij niets verandert of welk voordeel hij zou missen. Hè, want veel prospecten zijn zich vaak niet volledig bewust van hun gemiste kansen of ze negeren soms verborgen pijnpunten en we gaan dat op een niet-bedreigende manier gaan formuleren. En hoe gaan we dat doen? Hè, door de klant aan zelfreflectie gaan doen, herinnering nog. Die, eh, reverse thinking concept. De klant zelf bewust laten worden. Ik ga niet zeggen wat de pijnpunten zijn. Wie ben ik om te zeggen wat uw pijnpunten zijn? Of wie ben ik om te zeggen wat voor u de voordelen zijn? Hm. Dus we gaan dat doen aan de hand van onze probing vragen. En een probing vraag begint altijd met: indien. Indien. Puntje, puntje, puntje. Moest u, moest u. Laat ons. Hè, veronderstel wat als u geconfronteerd wordt, bijvoorbeeld met puntje, puntje, puntje. Wat dan? Hè, u gaat het formuleren. Indien moest u-- u koppelt daarin een concreet herkenbare situatie aan toe en u eindigt met een meningsgerichte vraag. Hè, ik zou zeggen nee, maar indien u zou geconfronteerd worden mét de zorgen, want u wens geen zorgen, want dat doet ermee in de exploratie. Eh, vragen zegt: wat dan? En dat zou bijvoorbeeld een probing, eh, zaak kunnen zijn. Maar we gaan daar later heel uitgebreid, eh, oefening eens op maken hier. Dat is enerzijds dus indien moest, laat ons aannemen en u koppelt daar een concreet herkenbare situatie aan en eindigt op een meningsrichting vraag of u vertelt een storytelling. Storytelling. Ja, ik kan zeggen meneer, maar vorige week waren wij in contact met de familie of met de situatie en ze waren geconfronteerd met deze punten, deze punten met alle consequenties van dan en dat heeft hun zoveel geld gekost. Bijvoorbeeld, stel dat u ook daar zou mee geconfronteerd worden. Wat dan? Dat is dus de bedoeling van, uh, storytelling. Dus ik herhaal. Dus we hebben enerzijds die exploratievragen om een duidelijk inzicht te krijgen, maar afhankelijk van situaties spraakzaam niet spraakzaam, dominant, meegaand. Ik heb daar een duidelijk zicht in. Dan gaan we daar spanningsvelden gaan in-- in creëren door de klant bewust te laten worden van de opportuniteiten of de gemiste kansen. En dat doen we op een heel subtiele manier door: \"Indien moesten, laten we aannemen\", concreet herkenbare situatie formuleren en eindigen op een meningsrichting vraag. Of u vertelt een storytelling. (kloppen)",
    "word_count": 533
  },
  {
    "id": "883f437e-58b0-4d04-bd52-185c0f06b436",
    "source": "MVI_0592.m4a",
    "title": "MVI 0592",
    "techniek_id": null,
    "fase": null,
    "text": "(pakket schuift door de deur) (tael op de vloer) (rasgeluiden) Ja. (schoenen die op de vloer lopen) (tael op de vloer) (rasgeluiden) (zit zoeken) O, sorry. Ik was aan het kijken, sorry, naar de belichting, want ik zie dat ik hier rondrijd.",
    "word_count": 42
  },
  {
    "id": "5e094727-91e1-495c-a419-a70df414259d",
    "source": "MVI_0593.m4a",
    "title": "MVI 0593",
    "techniek_id": null,
    "fase": null,
    "text": "Hmm, ik heb hier weerspiegelingen. Dat is ook in de schaduw.",
    "word_count": 11
  },
  {
    "id": "b6e97382-d185-4c6d-a958-886a66e75b60",
    "source": "MVI_0594.m4a",
    "title": "MVI 0594",
    "techniek_id": null,
    "fase": null,
    "text": "Kan dat die berging niet is? En je kunt hem opschrijven.",
    "word_count": 11
  },
  {
    "id": "f2367eed-c620-4bfc-b43c-e71f81739dd2",
    "source": "MVI_0595.m4a",
    "title": "MVI 0595",
    "techniek_id": null,
    "fase": null,
    "text": "(koptelefoon valt op tafel) We hebben-- we hebben de exploratievragen. Hmm. (klikt pen op tafel) Ik neem 'm. (klikt pen op tafel) Ja, ook die, hè. (vrolijke achtergrond muziek) We hebben de exploratievragen. Heb je die nog? Feitgericht, meningsgericht. Feitgericht, alternatieve vorm, terzijde schuiven en pingpong en actief luisteren. Dan heb ik mijn probingvragen om die spanningsvelden te gaan creëren en de klant bewust laten worden van de voordelen die hij zou kunnen verwerven of de nadelen die hij zou missen wanneer hij in zijn situatie blijft. En dat doen we door men-- uh, op een heel creatieve manier de klant bewust laten worden met: \"Indien moesten laat ons aannemen\". Concreet herkenbare situatie gaan formuleren en eindigen op een meningsgerichte vraag. Ik kom daar allemaal uitgebreid op terug. Of ik heb mijn storytelling, hè. Storytelling. Wat heb ik nog ter mijne beschikking dan? Dan heb ik de impactvragen. De impactvragen is om de prospect bewust te maken van de concrete gevolgen van het niet oplossen van een probleem of het mislopen van een voordeel. En hoe gaan we dat aanbrengen? Door dat gewoon te gaan maximaliseren, concretiseren. Gebruik cijfers, tijdsduur, percentage, tastbare gevolgen. Hè, wat u, wat u ter beschikking allemaal hebt, hè. Het zou bijvoorbeeld kunnen zijn: hoeveel klanten zou je daardoor verliezen moest zich dat zoveel keren voordienen? Wat betekent dat concreet over x aantal jaar? Het gewoon gaan maximaliseren, specifiëren, concretiseren. Dat is dus de bedoeling. Om dan naar de commitment te gaan. (klikt pen) Commitmentvragen, commitmentvragen is gewoon een engagement vraag aan aan uw gesprekspartner zeggen we. \"Ja, als ik u goed begrijp, is het voor u belangrijk om enerzijds dat te verwerven en dat te vermijden. Klopt dat?\" Gewoon een engagement-- en dan kan ik, en dat zien we dan straks, naar fase drie gaan. Dus u herkent hier weer mijn EPIC-techniek of mijn EPIC-vraagstelling-techniek, want daar draait alles om. Dat is de basis, de motor, het hart. Ik weet niet hoe. De kern van uw ganse aanpak is uw ontdekkingsfase. Want wanneer ik geen impact of geen waarde heb kunnen creëren, kan ik geen commitment, eh, bevragen. Heb ik geen commitment, laat staan dat ik naar fase drie kan gaan, laat staan dat ik naar fase vier kan gaan. Dus dat is de basis. Dat is de motor. Dat is de kern van uw gesprek, is dus EPIC: exploratievragen, probingvragen, impactvragen en een commitment. En dan kunnen we slechts naar fase drie gaan. (koptelefoon neerzet)",
    "word_count": 411
  },
  {
    "id": "76a03f7b-87bb-40a1-af34-ea52a3c6f596",
    "source": "MVI_0596.m4a",
    "title": "MVI 0596",
    "techniek_id": null,
    "fase": null,
    "text": "(klap) Als ik het schematisch v-voorstel, want ik hou van herhaling. Het is maar herhalen, herhalen, herhalen tot ge een duidelijk inzicht gaat krijgen. Dus, ik zit in fase twee, de belangrijkste fase is al een paar keer gezegd. Ik ga dus exploratievragen gaan stellen. Feitgericht, meningsgericht, feitgericht onder een alternatieve vorm, het terzijde schuiven, pingpongtechniek, actief luisteren. Dan gaan we die spanningsvelden gaan creëren door mijn probing vragen. Indien moesten, laat ons aannemen aan de klant aan, eh, zelfreflectie doen via ons concept van reverse denken. Omtrent wat? Omtrent de voordelen die ze kunnen verwerven, hé, de opportuniteiten die je zou kunnen ver-- meer verwerven of de klant bewust laten worden omtrent de mogelijke pijnpunten, hé, eh, als hij in zijn situatie blijft. En daaromtrent gaan we door met impactvragen die we gaan maximaliseren, specifiëren, concretiseren om dan naar mijn commitment te gaan, is gewoon een bevestiging vragen. Dus als ik u goed begrijp, meneer, is het belangrijk voor u om dat te verwerven en dat te vermijden. En dan kan ik maar naar fase drie gaan. En wat constateren we? In veel situaties dat verkopers vragen stellen. Tuurlijk, zou nog jammer zijn. Maar wat doen ze dan? Ze gaan naar hier komen. Ze gaan... Vanuit de informatie gaan ze tuurlijk oplossing naar voren gaan brengen. Tuurlijk, maar zeggen: \"Wij doen dat en dat\". En ze gaan hun voordelen naar voren gaan brengen. Maar ze gaan geen baten naar voren gaan brengen. Ze gaan bewijsvoering naar voren gaan brengen waarom hun oplossing beter is dan de situatie van de klant. Maar wie ben ik om te zeggen wat voor u een voordeel is? Dat gaat natuurlijk niet, hè. Dus we moeten onze EPIC gaan toepassen en ik kan dan naar fase drie gaan wanneer ik een commitment gevraagd heb. En ik kan uiteraard de oplossing naar voren gaan brengen. En dat is de reden waarom dat wij met deze eigenschap werken. Ik ga het generiek voordeel daarvan brengen, maar mijn baten zijn geen bewijsvoering. Mijn baten is wat... Komt overeen met de impact. Dat is belangrijk. Mijn baten komen van de impact die 'k gemaximaliseerd heb naar aanleiding van mijn probing en naar aan-- mijn probing, naar aanleiding van mijn exploratievragen. Da's een totaal, totaal andere benadering. In plaats van hier naar hier te gaan en bewijsvoering te gaan geven aan de hand van cijfers, statistieken en referenties. De klant trachten te overtuigen, hè, dat uw bewijsvoering beter is. Maar ik kan dat niet doen, want wie ben ik om te zeggen wat voor u goed is? Ik ga het u vragen. Dus mijn baten komen overeen met de impact die we, die we gemaximaliseerd hebben, gespecifieerd. En dat is het grote verschil tussen wat wij doen via mijn EPIC Sales Engine, want dat is een motor, hè, zoals we gezegd hebben. Da's dat vliegwiel waardoor ge het aankoopproces moet in beweging gaan brengen om zo naar een close te kunnen gaan. Dus ik herhaal, ik ga niet meer zeggen: \"Inderdaad meneer dat is belangrijk voor u, wat u zegt, hè, dat is niet aangenaam, deze pijnpunten, hè.\" Dat is de reden waarom dat wij-- en ik geef een oplossing, hè, een eigenschap van mijn oplossing. Ik ga het generiek voordeel gaan, naar voren gaan brengen. En vooral de baten, de baten en niet de bewijzen, maar de baten die overeenkomen met de impact. Wat doe ik dan? Ik vraag zijn standpunt. Ik vraag een mening. Wat vindt gij daarvan? Oké, goed. En dan vraag ik het standpunt onder alternatieve vorm. Maar in een volgende beslissing zult ge dan terugwerken in het klassieke, eh, verhaal. Of dan toch eerder in mijn concept gaan werken en dan zien we wel hoe uw gesprekspartner kan op reageren. Hij kan daar vragen op stellen. Hij kan daar, eh, twijfels over hebben of hij kan daar, eh, allerlei houdingen op hebben die we later gaan zien. (klop)",
    "word_count": 654
  },
  {
    "id": "c23522f9-62ec-47b5-89f1-faae7ead2bef",
    "source": "MVI_0597.m4a",
    "title": "MVI 0597",
    "techniek_id": null,
    "fase": null,
    "text": "(pauze van 8 seconden) Laat ons... Hetgeen wat we gezien hebben eens in de praktijk omzetten. Heel simpele voorbeelden. Bijvoorbeeld: u bent verkoper van, eh, u, u bent, eh, verkoper bij een groothandel in water in plastieken flessen en u hebt een uitgebreid gamma van elf liters, één liter, één liter, z'n half. U werkt bij de firma Aquafresh. Aquavit, het maakt niet uit. Hè, u bent daar, eh, u bent daar vertegenwoordiger van. Uw bestellingen kan op afroep gebeuren en de gesprekspartner moet minimum twee palletten nemen. Dat is uw situatie hier. U hebt een afspraak. Stel dat-- u hebt een afspraak met een eigenaar van een supermarkt bijvoorbeeld, maakt niet uit, aan de kust. Hè? Wat gaan we doen? U hebt uw voorbereidend werk gedaan. U hebt heel wat informatie opgehaald. Maakt allemaal niet uit. Dus-- en u gaat beginnen vragen te stellen. En u begint natuurlijk met uw exploratievragen te gaan stellen. (schrijfgeluid) Goed. En u zou kunnen beginnen met wat? Je moet eerst in een fase: maak eens vragen, meneer. \"Met wie werkt u op dit ogenblik?\" Feitgerichte vraag. Met wie werkt u? Hè? Want ik kan zeggen met Watersprings. Ik kan een feitgerichte vraag stellen: Watersprings. (schrijfgeluid) Maakt niet uit. Wat doen we dan? Meningsgericht. \"Waarom Watersprings?\" Hij kan zeggen: \"Ja, waarom? We hebben indertijd, eh, een marktstudie gedaan en zij zijn er het beste uit gekomen.\" Kan ik nog niet veel mee doen natuurlijk. Dan kan ik wel zeggen: \"Hoe bedoelt u?\" Meningsgerichte vraag. \"Hoe bedoelt u, uh, het beste uit gekomen?\" Dus ik kan daar een meningsgerichte vraag op stellen. \"Hoe bedoelt u?\" Is hij spraakzaam of niet spraakzaam? Maakt niet uit, hè. Want hij zegt: \"Wel, uh, wat wij belangrijk vonden is, eh, de-- laten we zeggen dat we niet verplicht waren om met een minimum afname te werken\", bijvoorbeeld. U zit met een minimum afname. Wat gaat u dan doen? Gaat u dan zeggen: \"ja, maar bij ons is een minimum afname\"? Nee? Welke techniek gaat u dan toepassen? Juist, dan ga ik het parkeren. \"Tuurlijk meneer, ik begrijp het. Maar behalve ze minimum afname, wat waren de andere criteria?\" Begrijp je hoe dat we dat dan gewoon-- hij komt met een verwachting waar ik niet direct een oplossing kan voor hebben. Dat zal misschien later in het gesprek een bezwaar worden. Maar ik kan maar een bezwaar behandelen als ik waarde creëerde. Want als ik geen waarde creëerde, zal het bezwaar blijven. En dan zullen we wel zien hoe we daar gaan negotiëren. Dus ik ga dat gaan parkeren. Ik zeg: \"dat begrijp ik, meneer. Maar behalve de minimum afname, wat vond u nog belangrijk?\" Wa-- hij kan zeggen, maakt niet uit. Dat, uh... Maakt niet uit, uh, dat-- ik kan dat allemaal opnieuw doen. (kloppen)",
    "word_count": 466
  },
  {
    "id": "98fb6007-f09e-4d83-8dde-b1b1886bf151",
    "source": "MVI_0600.m4a",
    "title": "MVI 0600",
    "techniek_id": null,
    "fase": null,
    "text": "(kuch) Sorry. Ik heb een ander voorbeeldje genomen om u te laten inzien hoe eenvoudig toepasbaar het voor iedereen is. Je kan aannemen Ekolux, wat is Ekolux? U bent vertegenwoordiger van de firma Ekolux. Ekolux brengt een, een meettoestel op de markt, meettoestellen voor bloedanalyses te doen. Wat bedoel ik daarmee? Wanneer je een griep hebt of gelijk wat. Mensen gaan naar hun, hun huisdokter. Hij, hij zal bloed afnemen en dat staal zal opgestuurd worden naar een, een, een klinisch laboratorium. Wat zijn uw USP's, uw eigenschappen? U kunt metingen doen van nauwkeurigheid, van metingen op nul komma nul één procent en u kunt de analyse, analyse doen binnen de vierentwintig uur aan-- maar ik ga dat opnieuw doen, want ik zat hier te sukkelen. (vrolijke muziek)",
    "word_count": 128
  }
]